[{"id": "2025147988", "exp": "avi-1-0155-13689", "precio": 83891, "medidas": 128, "ubicacion": "ALAJUELA", "uso": "NATURALEZA: TERRENO PARA CONSTRUIR BLOQUE T LOTE 10 CON UNA CASA DE HABITACION", "matricula": "325947-000", "primera_fecha": "2025-07-31 09:15:00", "segunda_fecha": "2025-09-08 09:15:00", "tercera_fecha": "2025-09-24 09:15:00", "candidato": true, "plano": "A-0454691-1997.", "raw": " Con una base de OCHENTA Y TRES MIL OCHOCIENTOS NOVENTA Y UN COLONES CON CINCUENTA Y NUEVE CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando ADVERTENCIA ADMINISTRATIVA VER RESOLUCION DE LAS 11:24 HORAS DEL 16 DE SETIEMBRE DEL 2020 EXPEDIENTE 2020-1714-RIM, INMOVILIZACION POR INCONSISTENCIA CITAS: 2022-235572-01-0001-001; sáquese a remate la finca del partido de ALAJUELA, matrícula número 325947-000, la cual es terreno NATURALEZA: TERRENO PARA CONSTRUIR BLOQUE T LOTE 10 CON UNA CASA DE HABITACION.- SITUADA EN EL DISTRITO 10-DESAMPARADOS CANTON 1ALAJUELA DE LA PROVINCIA DE ALAJUELA LINDEROS: NORTE: LOTE DE CAFETALERA DOS MIL SOCIEDAD ANONIMA SUR: LOTE DE CAFETALERA DOS MIL SOCIEDAD ANONIMA ESTE : AVENIDA LA GIRALDA OESTE: DIEGO GUTIERREZ VICTORY MIDE: CIENTO VEINTIOCHO METROS CON VEINTISEIS DECIMETROS CUADRADOS PLANO: A-0454691-1997. Para tal efecto, se señalan las nueve horas quince minutos del treinta y uno de marzo de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas quince minutos del ocho de abril de dos mil veinticinco con la base de SESENTA Y DOS MIL NOVECIENTOS DIECIOCHO COLONES CON SESENTA Y NUEVE CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas quince minutos del veinticuatro de abril de dos mil veinticinco con la base de VEINTE MIL NOVECIENTOS SETENTA Y DOS COLONES CON NOVENTA CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO NACIONAL DE COSTA RICA contra GILBERTO DE JESUS MERAYO CALDERON EXP:22-007465-1157-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE ALAJUELA.- Hora y fecha de emisión: dieciséis horas con ocho minutos del quince de enero del dos mil veinticinco. Cinthia Pérez Moncada, Juez/a Tramitador/a. Referencia N°: 2025147988, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13689", "origen": "PODERJUCIAL", "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE ALAJUELA", "favorito": false, "comments": [], "opinion IA": ""}, {"id": "2025159489", "exp": "avi-1-0155-13884", "precio": 46415102, "medidas": 125, "ubicacion": "Cartago - 1CARTAGO", "uso": "LOTE 2 TERRENO PARA CONSTRUIR", "matricula": "157568-000", "primera_fecha": "2025-07-10 10:00:00", "segunda_fecha": "2025-07-18 10:00:00", "tercera_fecha": "2025-07-29 10:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de CUARENTA Y SEIS MILLONES CUATROCIENTOS QUINCE MIL CIENTO DOS COLONES CON OCHENTA Y DOS CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando COMPRAVENTA CITAS: 2015-168266-001; 2015-515967-001; 2016-169949-001; 2017-143244-001 y 2017-143244-002; sáquese a remate la finca del partido de CARTAGO, matrícula número 157568-000, la cual es terreno LOTE 2 TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 2-OCCIDENTAL, CANTÓN 1CARTAGO, de la provincia de Cartago.- COLINDA: al NORTE CALLE PUBLICA CON 9,52 MTS DE FRENTE; al SUR INVERSIONES CALINDA S A; al ESTE INVERSIONES CALINDA S A y al OESTE INVERSIONES CALINDA S A.- MIDE: CIENTO VEINTICINCO METROS CON CINCUENTA Y DOS DECIMETROS CUADRADOS METROS CUADRADOS. Para tal efecto, se señalan las diez horas cero minutos del diez de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas cero minutos del dieciocho de julio de dos mil veinticinco con la base de TREINTA Y CUATRO MILLONES OCHOCIENTOS ONCE MIL TRESCIENTOS VEINTISIETE COLONES CON DOCE CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas cero minutos del veintinueve de julio de dos mil veinticinco con la base de ONCE MILLONES SEISCIENTOS TRES MIL SETECIENTOS SETENTA Y CINCO COLONES CON SETENTA Y UN CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO NACIONAL DE COSTA RICA contra ANA ROSA GERARDINA CAMACHO ARAYA, INVERSIONES SOL DE ORIENTE SDO S.A. EXP:16-001530-1208-CJ JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO. 20 de mayo del año 2025. Licda. Sabina Hidalgo Ruiz, Juez/a Tramitador/a. Referencia N°: 2025159489, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13884", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO"}, {"id": "2025159479", "exp": "avi-1-0155-13884", "precio": 30000000, "medidas": 184, "ubicacion": "HEREDIA - SAN RAFAEL", "uso": "PARA CONSTRUIR", "matricula": "not found", "primera_fecha": "once horas quince minutos del veintidós de setiembre de dos mil veinticinco", "segunda_fecha": "once horas quince minutos del treinta de setiembre de dos mil veinticinco", "tercera_fecha": "2025-10-08 11:15:00", "candidato": true, "plano": "not found", "raw": " Con una base de TREINTA MILLONES DE COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 259-02314-01-0002-001; sáquese a remate la finca del partido de HEREDIA, matrícula número doscientos once mil seiscientos cincuenta y tres, derecho cero cero cero, la cual es terreno PARA CONSTRUIR. Situada en el DISTRITO SAN RAFAEL, CANTÓN SAN RAFAEL, de la provincia de HEREDIA.- COLINDA: al NORTE PROYECTOS DEL RIO TURALES S.A. Y LOS BAMBUES HEREDIA C.M SOCIEDAD ANÓNIMA; al SUR IMPORTACIONES Y EXPORTACIONES CECABA S.A; al ESTE LOS BAMBUES CM HEREDIA S.A. y al OESTE CALEL PUBLICA CON UN FRENTE DE 10. METROS. MIDE: CIENTO OCHENTA Y CUATRO METROS CUADRADOS METROS CUADRADOS. Para tal efecto, se señalan las once horas quince minutos del veintidós de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las once horas quince minutos del treinta de setiembre de dos mil veinticinco con la base de VEINTIDÓS MILLONES QUINIENTOS MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las once horas quince minutos del ocho de octubre de dos mil veinticinco con la base de SIETE MILLONES QUINIENTOS MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de MUNICIPALIDAD DE SAN RAFAEL DE HEREDIA contra IMPORTACIONES Y EXPORTACIONES CECABA SA EXP:22010190-1158-CJ JUZGADO DE COBRO DE HEREDIA. Hora y fecha de emisión: dieciséis horas con once minutos del veinte de mayo del dos mil veinticinco. Pedro Javier Ubau Hernández, Juez/a Tramitador/a. Referencia N°: 2025159479, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13884", "favorito": false, "juzgado": "JUZGADO DE COBRO DE HEREDIA"}, {"id": "2025159426", "exp": "avi-1-0155-13884", "precio": 10969976, "medidas": 538, "ubicacion": "ALAJUELA - 10-SAN CARLOS", "uso": "NATURALEZA: TERRENO PARA CONSTRUIR", "matricula": "431958-000", "primera_fecha": "2025-06-04 14:00:00", "segunda_fecha": "2025-06-12 14:00:00", "tercera_fecha": "2025-06-20 14:00:00", "candidato": true, "plano": "A-1169704-2007.", "raw": " Con una base de DIEZ MILLONES NOVECIENTOS SESENTA Y NUEVE MIL NOVECIENTOS SETENTA Y SEIS COLONES CON OCHENTA CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando RESERVAS Y RESTRICCIONES CITAS: 300-01009-01-0901-001, RESERVAS Y RESTRICCIONES CITAS: 300-01009-01-0904-001, RESERVAS Y RESTRICCIONES CITAS: 300-01009-01-0905-001, RESERVAS Y RESTRICCIONES CITAS: 355-05024-01-0905-001, RESERVAS Y RESTRICCIONES CITAS: 355-05024-01-0906-001, RESERVAS Y RESTRICCIONES CITAS: 355-05024-01-0907-001; sáquese a remate la finca del partido de ALAJUELA, matrícula número 431958-000, la cual es terreno NATURALEZA: TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 9-LA PALMERA, CANTÓN 10-SAN CARLOS, de la provincia de ALAJUELA.- COLINDA: al NORTE CALLE PUBLICA CON UN FRENTE DE 19,58 METROS; al SUR VICTOR MANUEL RODRIGUEZ; al ESTE CALLEJON DE ACCESON EN MEDIO VICTOR MANUEL RODRIGUEZ RODRIGUEZ y al OESTE VICTOR MANUEL RODRIGUEZ JIMENEZ.- MIDE: QUINIENTOS TREINTA Y OCHO METROS CON NOVENTA Y UN DECIMETROS CUADRADOS PLANO: A-1169704-2007. Para tal efecto, se señalan las catorce horas cero minutos del cuatro de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las catorce horas cero minutos del doce de junio de dos mil veinticinco con la base de OCHO MILLONES DOSCIENTOS VEINTISIETE MIL CUATROCIENTOS OCHENTA Y DOS COLONES CON SESENTA CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las catorce horas cero minutos del veinte de junio de dos mil veinticinco con la base de DOS MILLONES SETECIENTOS CUARENTA Y DOS MIL CUATROCIENTOS NOVENTA Y CUATRO COLONES CON VEINTE CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra ROY EDUARDO DE LA TRINIDAD SEGURA SEGURA EXP:24-000440-1202-CJ JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE ALAJUELA. Hora y fecha de emisión: quince horas con cinco minutos del diecinueve de mayo del dos mil veinticinco. Bridley Rodríguez Aguilar, Juez/a Decisor/a. Referencia N°: 2025159426, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13884", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE ALAJUELA"}, {"id": "2025159416", "exp": "avi-1-0155-13884", "precio": 5019150, "medidas": 1003, "ubicacion": "ALAJUELA - 5 ATENAS", "uso": "PARA CONSTRUIR", "matricula": "446986-008", "primera_fecha": "2025-06-30 07:05:00", "segunda_fecha": "2025-07-08 07:05:00", "tercera_fecha": "2025-07-16 07:05:00", "candidato": true, "plano": "A-1184456-2007", "raw": " Con una base de CINCO MILLONES DIECINUEVE MIL CIENTO CINCUENTA COLONES, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA, CITAS: 207-00467-01-0901-001 Y SERVIDUMBRE TRASLADADA, CITAS: 207-00467-01-0902-001; sáquese a remate la finca del partido de ALAJUELA, matrícula número 446986-008, la cual es terreno PARA CONSTRUIR.- Situada en el DISTRITO 7 SANTA EULALIA, CANTÓN 5 ATENAS, de la provincia de ALAJUELA.- COLINDA: al NORTE PATRICIA QUESADA ACUÑA; al SUR GUIDO BARRANTES HIDALGO; al ESTE GUIDO BARRANTES HIDALGO y al OESTE CALLE PUBLICA CON 12.66 METROS DE FRENTE.- MIDE: MIL TRES METROS CON OCHENTA Y TRES DECIMETROS CUADRADOS. PLANO: A-1184456-2007 METROS CUADRADOS. Para tal efecto, se señalan las siete horas cuarenta y cinco minutos del treinta de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las siete horas cuarenta y cinco minutos del ocho de julio de dos mil veinticinco con la base de TRES MILLONES SETECIENTOS SESENTA Y CUATRO MIL TRESCIENTOS SESENTA Y DOS COLONES CON CINCUENTA CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las siete horas cuarenta y cinco minutos del dieciséis de julio de dos mil veinticinco con la base de UN MILLON DOSCIENTOS CINCUENTA Y CUATRO MIL SETECIENTOS OCHENTA Y SIETE COLONES CON CINCUENTA CENTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO MONITORIO DINERARIO de COOPERATIVA DE AHORRO Y CREDITO DE LOS EMPLEADOS DEL MINISTERIO DE EDUCACION PUBLICA R.L. contra EDGAR RAMON MUÑOZ RUIZ EXP:21000383-1157-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE ALAJUELA. Hora y fecha de emisión: ocho horas con veinticinco minutos del veintiuno de mayo del dos mil veinticinco. Cinthia Pérez Moncada, Juez/a Tramitador/a. Referencia N°: 2025159416, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13884", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE ALAJUELA"}, {"id": "2025159411", "exp": "avi-1-0155-13884", "precio": 48251287, "medidas": 56, "ubicacion": "SAN JOSÉ - 3-DESAMPARADOS", "uso": "FINCA FILIAL B25 UBICADA EN EN EL SEGUNDO NIVEL DESTINADA A USO RESIDENCIAL EN PROCESO DE CONSTRUCCION", "matricula": "201880--F", "primera_fecha": "2025-07-24 09:05:00", "segunda_fecha": "2025-08-04 09:05:00", "tercera_fecha": "2025-08-12 09:05:00", "candidato": true, "plano": "not found", "raw": " Con una base de CUARENTA Y OCHO MILLONES DOSCIENTOS CINCUENTA Y UN MIL DOSCIENTOS OCHENTA Y SIETE COLONES CON CINCUENTA Y DOS CÉNTIMOS, libre de gravámenes hipotecarios, sáquese a remate la finca del partido de SAN JOSE, matrícula número 201880--F, derecho 000, la cual es terreno FINCA FILIAL B25 UBICADA EN EN EL SEGUNDO NIVEL DESTINADA A USO RESIDENCIAL EN PROCESO DE CONSTRUCCION.- Situada en el DISTRITO 11-SAN RAFAEL ABAJO, CANTÓN 3-DESAMPARADOS, de la provincia de SAN JOSÉ.- COLINDA: al NORTE ESPACIO VACIO, PASILLO AREA COMUN CONSTRUIDA Y FINCA FILIAL B24; al SUR PASILLO AREA COMUN CONSTRUIDA, ESPACIO VACIO Y FINCA FILIAL B26; al ESTE ESPACIO VACIO Y FINCA FILIAL B24 y al OESTE PASILLO AREA COMUN CONSTRUIDA, ESPACIO VACIO Y FINCA FILIAL B26.- MIDE: CINCUENTA Y SEIS METROS CUADRADOS. Para tal efecto, se señalan las nueve horas cuarenta y cinco minutos del veinticuatro de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cuarenta y cinco minutos del cuatro de agosto de dos mil veinticinco con la base de TREINTA Y SEIS MILLONES CIENTO OCHENTA Y OCHO MIL CUATROCIENTOS SESENTA Y CINCO COLONES CON SESENTA Y CUATRO CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cuarenta y cinco minutos del doce de agosto de dos mil veinticinco con la base de DOCE MILLONES SESENTA Y DOS MIL OCHOCIENTOS VEINTIÚN COLONES CON OCHENTA Y OCHO CÉNTIMOS (25% de la base original). Con una base de DOSCIENTOS SESENTA Y CINCO MIL SETECIENTOS TRECE COLONES CON CUARENTA Y OCHO CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 201816--F, derecho 000, la cual es terreno FINCA FILIAL P 73 UBICADA EN EN EL PRIMER NIVEL DESTINADA A PARQUEO VEHICULAR EN PROCESO DE CONSTRUCCIÓN.- Situada en el DISTRITO 11SAN RAFAEL ABAJO, CANTÓN 3-DESAMPARADOS, de la provincia de SAN JOSÉ.- COLINDA: al NORTE ACCESO VEHICULAR ÁREA COMÚN CONSTRUIDA Y FINCA FILIAL P72; al SUR FINCA FILIAL P74 Y ACERA AREA COMUN CONSTRUIDA; al ESTE FINCA FILIAL P72 Y ACERA ÁREA COMÚN CONSTRUIDA y al OESTE ACCESO VEHICULAR ÁREA COMÚN CONSTRUIDA Y FINCA FILIAL P74.- MIDE: CATORCE METROS CUADRADOS. Para tal efecto, se señalan las nueve horas cuarenta y cinco minutos del veinticuatro de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cuarenta y cinco minutos del cuatro de agosto de dos mil veinticinco con la base de CIENTO NOVENTA Y NUEVE MIL DOSCIENTOS OCHENTA Y CINCO COLONES CON ONCE CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cuarenta y cinco minutos del doce de agosto de dos mil veinticinco con la base de SESENTA Y SEIS MIL CUATROCIENTOS VEINTIOCHO COLONES CON TREINTA Y SIETE CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de MUCAP contra ELSI REBECA MIRANDA JIMENEZ EXP:25-003970-1044-CJ JUZGADO PRIMERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 25 de abril del año 2025. Cinthia Saenz Valerio, Juez/a Decisor/a. Referencia N°: 2025159411, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13884", "favorito": false, "juzgado": "JUZGADO PRIMERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025159279", "exp": "avi-1-0155-13883", "precio": 924960705, "medidas": 514, "ubicacion": "SAN JOSÉ", "uso": "LOCAL COMERCIAL N", "matricula": "13792-F-000", "primera_fecha": "2025-07-01 13:30:00", "segunda_fecha": "2025-07-09 13:30:00", "tercera_fecha": "2025-07-17 13:30:00", "candidato": true, "plano": "not found", "raw": " Con una base de NOVECIENTOS VEINTICUATRO MILLONES NOVECIENTOS SESENTA MIL SETECIENTOS CINCO COLONES CON CINCUENTA Y DOS CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 13792-F-000, la cual es terreno LOCAL COMERCIAL N.25 PROC CONSTRUCC. Situada en DISTRITO cinco Zapote, CANTÓN uno SAN JOSÉ de la provincia de SAN JOSÉ. COLINDA: NORTE NOROESTE CALLE PUBLICA; SUR SUROESTE ÁREA COMÚN; ESTE SURESTE CARRETERA DE CIRCUNVALACIÓN y OESTE NORESTE CALLE PUBLICA. MIDE: QUINIENTOS CATORCE METROS CON SETENTA Y NUEVE DECÍMETROS CUADRADOS. Para tal efecto, se señalan las trece horas treinta minutos del uno de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas treinta minutos del nueve de julio de dos mil veinticinco con la base de SEISCIENTOS NOVENTA Y TRES MILLONES SETECIENTOS VEINTE MIL QUINIENTOS VEINTINUEVE COLONES CON CATORCE CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas treinta minutos del diecisiete de julio de dos mil veinticinco con la base de DOSCIENTOS TREINTA Y UN MILLONES DOSCIENTOS CUARENTA MIL CIENTO SETENTA Y SEIS COLONES CON TREINTA Y OCHO CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO NACIONAL COSTA RICA contra IMPORTADORA MAYORISTA DE REPUESTOS OCA ABC S.A, RODSO C L S.A. EXP:21-0013071763-CJ JUZGADO ESPECIALIZADO DE COBRO DEL II CIRCUITO JUDICIAL DE SAN JOSÉ (SECCIÓN PRIMERA).-16 de mayo del año 2025. Notifíquese f/ Lic. Jhonny Esquivel Vargas. Juez Tramitador. Referencia N°: 2025159279, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13883", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DEL II CIRCUITO JUDICIAL DE SAN JOSÉ (SECCIÓN PRIMERA)"}, {"id": "2025159251", "exp": "avi-1-0155-13883", "precio": 98718311, "medidas": 867, "ubicacion": "LIMÓN", "uso": "NATURALEZA: DE SOLAR, PATIO Y CASA SITUADA EN EL DISTRITO 7-LA COLONIA CANTON 2POCOCI DE LA PROVINCIA DE LIMON", "matricula": "not found", "primera_fecha": "2025-07-31 09:00:00", "segunda_fecha": "2025-08-08 09:00:00", "tercera_fecha": "2025-08-18 09:00:00", "candidato": true, "plano": "L-2061240-2018.", "raw": " con una base de NOVENTA Y OCHO MILLONES SETECIENTOS VEINTIOCHO MIL TRESCIENTOS ONCE COLONES CON SESENTA CÉNTIMOS, soportando SERVIDUMBRE SIRVIENTE CITAS: 359-11778-01-0005-001, SERV Y RESERV REF:08371-000 CITAS: 344-03017-010903-001, SERVIDUMBRE DE PASO CITAS: 2018-459517-01-0006-001, HIPOTECA CITAS: 2019-528887-01-0003-001, sáquese a remate la finca del partido de LIMÓN, matrícula número CIENTO SETENTA MIL CIENTO SESENTA Y DOS, derecho CERO CERO CERO, la cual es terreno NATURALEZA: DE SOLAR, PATIO Y CASA SITUADA EN EL DISTRITO 7-LA COLONIA CANTON 2POCOCI DE LA PROVINCIA DE LIMON. LINDEROS: NORTE: INVERSIONES INTERAMERICANAS US SA JAVIER VARGAS ARCE, SUR: INVERSIONES INTERAMERICANAS US SA, ESTE: SERVIDUMBRE DE PASO, OESTE: INVERSIONES INTERAMERICANAS US SA. MIDE: OCHOCIENTOS SESENTA Y SIETE METROS CUADRADOS. PLANO:L-2061240-2018. Para tal efecto, se señalan las nueve horas cero minutos del treinta y uno de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cero minutos del ocho de agosto de dos mil veinticinco con la base de SETENTA Y CUATRO MILLONES CUARENTA Y SEIS MIL DOSCIENTOS TREINTA Y TRES COLONES CON SETENTA CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cero minutos del dieciocho de agosto de dos mil veinticinco con la base de VEINTICUATRO MILLONES SEISCIENTOS OCHENTA Y DOS MIL SETENTA Y SIETE COLONES CON NOVENTA CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO MONITORIO DINERARIO de ISMAEL DE LOS ANGELES FLORES PEREZ contra JOSE ANDRES FLETES ALMANZA EXP:19-003365-1209-CJ JUZGADO DE COBRO DE POCOCÍ. 08 de mayo del año 2025. Hazel Patricia Castillo Bolaños, Jueza. Referencia N°: 2025159251, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13883", "favorito": false, "juzgado": "JUZGADO DE COBRO DE POCOCÍ"}, {"id": "2025159241", "exp": "avi-1-0155-13883", "precio": 8200000, "medidas": 400, "ubicacion": "SAN JOSÉ - 19-PÉREZ ZELEDÓN", "uso": "PARA CONSTRUIR Y PASTO", "matricula": "00544289-000", "primera_fecha": "2025-05-22 08:00:00", "segunda_fecha": "2025-05-30 08:00:00", "tercera_fecha": "2025-06-09 08:00:00", "candidato": true, "plano": "not found", "raw": " con una base de OCHO MILLONES DOSCIENTOS MIL COLONES, libre de gravámenes, pero soportando SERVIDUMBRE TRASLADADA CITAS: 260-07725-01-0901-001, sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 00544289-000, PLANO SJ-09080832004, la cual es terreno PARA CONSTRUIR Y PASTO.- Situada en el DISTRITO 11-PÁRAMO, CANTÓN 19-PÉREZ ZELEDÓN, de la provincia de SAN JOSÉ.- COLINDA: al NORTE CALLE PUBLICA; al SUR JORGE MORA FERNÁNDEZ; al ESTE JORGE MORA FERNÁNDEZ y al OESTE CALLE PUBLICA Y GUILERMO FERNÁNDEZ CHAVES.- MIDE: cuatrocientos METROS CUADRADOS. Para tal efecto, se señalan las ocho horas cero minutos del veintidós de mayo de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas cero minutos del treinta de mayo de dos mil veinticinco con la base de SEIS MILLONES CIENTO CINCUENTA MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas cero minutos del nueve de junio de dos mil veinticinco con la base de DOS MILLONES CINCUENTA MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de JOSÉ ROLANDO FONSECA SALAZAR contra GERARDO CASCANTE BARAHONA EXP:25-000411-1200-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR. Hora y fecha de emisión: diecisiete horas con cuarenta y nueve minutos del cinco de marzo del dos mil veinticinco. Carlos Contreras Reyes, Juez/a Tramitador/a. Referencia N°: 2025159241, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13883", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025159238", "exp": "avi-1-0155-13883", "precio": 20958430, "medidas": 83, "ubicacion": "ALAJUELA - 2- SAN RAMON", "uso": "PARA CONSTRUIR CON UNA CASA,LOTE 114, CASA 441", "matricula": "378459", "primera_fecha": "2025-07-15 13:30:00", "segunda_fecha": "2025-07-23 13:30:00", "tercera_fecha": "2025-07-31 13:30:00", "candidato": true, "plano": "not found", "raw": " Con una base de VEINTE MILLONES NOVECIENTOS CINCUENTA Y OCHO MIL CUATROCIENTOS TREINTA COLONES CON CINCUENTA Y CUATRO CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de ALAJUELA, matrícula número 378459, derechos 001 / 002, la cual es terreno PARA CONSTRUIR CON UNA CASA,LOTE 114, CASA 441.- Situada en el DISTRITO 4- PIEDADES NORTE, CANTÓN 2- SAN RAMON, de la provincia de ALAJUELA.- COLINDA: al NORTE PARED MEDIANERA Y CASA 442; al SUR PARED MEDIANERA Y CASA 440; al ESTE CASA 432 y al OESTE ACERA DE ACCESO.- MIDE: OCHENTA Y TRES METROS CON NOVENTA Y DOS DECIMETROS CUADRADOS. Para tal efecto, se señalan las trece horas treinta minutos del quince de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas treinta minutos del veintitrés de julio de dos mil veinticinco con la base de QUINCE MILLONES SETECIENTOS DIECIOCHO MIL OCHOCIENTOS VEINTIDÓS COLONES CON NOVENTA Y UN CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas treinta minutos del treinta y uno de julio de dos mil veinticinco con la base de CINCO MILLONES DOSCIENTOS TREINTA Y NUEVE MIL SEISCIENTOS SIETE COLONES CON SESENTA Y CUATRO CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra HENRY MAURICIO MORA VARELA, JENNIFER CORDERO RAMIREZ EXP:24002197-1203-CJ JUZGADO DE COBRO DEL III CIRCUITO JUDICIAL DE ALAJUELA (SAN RAMÓN). 06 de mayo del año 2025. Lic. Max Alberto Alpizar Solorzano, Juez. Referencia N°: 2025159238, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13883", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL III CIRCUITO JUDICIAL DE ALAJUELA (SAN RAMÓN)"}, {"id": "2025159230", "exp": "avi-1-0155-13883", "precio": 22050000, "medidas": 111, "ubicacion": "SAN JOSÉ - MORAVIA", "uso": null, "matricula": "not found", "primera_fecha": "diez horas cincuenta minutos del veintidós de setiembre de dos mil veinticinco", "segunda_fecha": "diez horas cincuenta minutos del treinta de setiembre de dos mil veinticinco", "tercera_fecha": "2025-10-08 10:50:00", "candidato": true, "plano": "not found", "raw": " con una base de VEINTIDÓS MILLONES CINCUENTA MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca número 1-121961-A-000, la cual es NATURALEZA TERRENO CON 1 CASA. Situada en el DISTRITO SAN VICENTE, CANTÓN MORAVIA, de la provincia de SAN JOSÉ.- COLINDA: al NORTE RODRIGO CHAVES; al SUR CALLE PUBLICA Y AVENIDA SEGUNDA; al ESTE CALLE DEL MATADERO y al OESTE HUMBERTO SALAS.- MIDE: CIENTO ONCE METROS CON UN DECÍMETROS CUADRADOS. Para tal efecto, se señalan las diez horas cincuenta minutos del veintidós de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas cincuenta minutos del treinta de setiembre de dos mil veinticinco con la base de DIECISÉIS MILLONES QUINIENTOS TREINTA Y SIETE MIL QUINIENTOS COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas cincuenta minutos del ocho de octubre de dos mil veinticinco con la base de CINCO MILLONES QUINIENTOS DOCE MIL QUINIENTOS COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de GRUPO MUTUAL ALAJUELA LA VIVIENDA DE AHORRO Y PRÉSTAMO contra FRANKLIN JOSE GUTIÉRREZ NÚÑEZ, SIDNEY GERARDO GARCIA ARIAS EXP:25-0050781170-CJ JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 19 de mayo del año 2025. Lic. Mauricio Hidalgo Hernández, Juez Decisor. Referencia N°: 2025159230, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13883", "favorito": false, "juzgado": "JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025159227", "exp": "avi-1-0155-13883", "precio": 93796958, "medidas": 167, "ubicacion": "SAN JOSÉ - ESCAZÚ", "uso": null, "matricula": "not found", "primera_fecha": "ocho horas treinta minutos del ocho de setiembre de dos mil veinticinco", "segunda_fecha": "ocho horas treinta minutos del diecisiete de setiembre de dos mil veinticinco", "tercera_fecha": "ocho horas treinta minutos del veinticinco de setiembre de dos mil veinticinco", "candidato": true, "plano": "not found", "raw": " con una base de NOVENTA Y TRES MILLONES SETECIENTOS NOVENTA Y SEIS MIL NOVECIENTOS CINCUENTA Y OCHO COLONES CON TREINTA Y TRES CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número trescientos cuarenta y tres mil seiscientos catorce, derecho cero cero cero, la cual es NATURALEZA TERRENO PARA CONSTRUIR CON UNA CASA DE HABITACIÓN.- Situada en el DISTRITO ESCAZÚ, CANTÓN ESCAZÚ, de la provincia de SAN JOSÉ.- COLINDA: al NORTE AVENIDA PRIMERA CON 9M 88CM; al SUR DINORAH BOLANDI; al ESTE MARIA ISABEL ECHEVERRIA ELIZONDO y al OESTE CALLE CUATRO CON 16M 68CM.- MIDE: CIENTO SESENTA Y SIETE METROS CON VEINTIÚN DECÍMETROS CUADRADOS. Para tal efecto, se señalan las ocho horas treinta minutos del ocho de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas treinta minutos del diecisiete de setiembre de dos mil veinticinco con la base de SETENTA MILLONES TRESCIENTOS CUARENTA Y SIETE MIL SETECIENTOS DIECIOCHO COLONES CON SETENTA Y CUATRO CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas treinta minutos del veinticinco de setiembre de dos mil veinticinco con la base de VEINTITRÉS MILLONES CUATROCIENTOS CUARENTA Y NUEVE MIL DOSCIENTOS TREINTA Y NUEVE COLONES CON CINCUENTA Y OCHO CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de COOPEALIANZA R.L. contra JUAN DIEGO GOMEZ GONZALEZ, MARIANELA VARGAS ACOSTA EXP:25-000122-1170-CJ JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 19 de mayo del año 2025. Lic. Mauricio Hidalgo Hernández, Juez Decisor. Referencia N°: 2025159227, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13883", "favorito": false, "juzgado": "JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025159162", "exp": "avi-1-0155-13881", "precio": 12165294, "medidas": 3000, "ubicacion": "PUNTARENAS - GARABITO", "uso": "TERRENO PARA CONSTRUIR", "matricula": "135300", "primera_fecha": "2025-06-24 11:00:00", "segunda_fecha": "2025-07-02 11:00:00", "tercera_fecha": "2025-07-10 11:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de DOCE MILLONES CIENTO SESENTA Y CINCO MIL DOSCIENTOS NOVENTA Y CUATRO COLONES CON OCHENTA Y CINCO CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de PUNTARENAS, matrícula número 135300, derecho 000, la cual es terreno TERRENO PARA CONSTRUIR.- Situada en el DISTRITO JACO, CANTÓN GARABITO, de la provincia de PUNTARENAS.- COLINDA: al NORTE NANCY RODRÍGUEZ CAMBRONERO; al SUR FRANK PRESTON FORD; al ESTE CALLE PUBLICA CON UN FRENTE A ELLA DE VEINTIDÓS METROS CON CINCUENTA Y DOS CENTÍMETROS y al OESTE NANCY RODRÍGUEZ CAMBRONERO. MIDE: TRES MIL METROS CUADRADOS Para tal efecto, se señalan las once horas cero minutos del veinticuatro de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las once horas cero minutos del dos de julio de dos mil veinticinco con la base de NUEVE MILLONES CIENTO VEINTITRÉS MIL NOVECIENTOS SETENTA Y UN COLONES CON TRECE CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las once horas cero minutos del diez de julio de dos mil veinticinco con la base de TRES MILLONES CUARENTA Y UN MIL TRESCIENTOS VEINTITRÉS COLONES CON SETENTA Y UN CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra GERARDO CAMBRONERO RAMIREZ EXP:06-005772-0170-CA JUZGADO ESPECIALIZADO DE COBRO DEL II CIRCUITO JUDICIAL DE SAN JOSÉ (SECCIÓN PRIMERA). 09 de mayo del año 2025. Maureen Cecilia Vargas Solano, Juez/a Tramitador/a. Referencia N°: 2025159162, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13881", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DEL II CIRCUITO JUDICIAL DE SAN JOSÉ (SECCIÓN PRIMERA)"}, {"id": "2025159137", "exp": "avi-1-0155-13881", "precio": 18000000, "medidas": 43, "ubicacion": "SAN JOSÉ - SAN JOSÉ", "uso": "PARA CONSTRUIR CON 1 CASA", "matricula": "not found", "primera_fecha": "catorce horas quince minutos del dieciséis de setiembre de dos mil veinticinco", "segunda_fecha": "catorce horas quince minutos del veinticuatro de setiembre de dos mil veinticinco", "tercera_fecha": "2025-10-02 14:15:00", "candidato": true, "plano": "not found", "raw": " Con una base de VEINTIOCHO MILLONES DE COLONES EXACTOS, libre de gravámenes hipotecarios pero soportando CITAS 317-0191101-0901-007 SERV Y COND REF: 2658-157-001; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número doscientos sesenta y siete mil novecientos veinticinco, derecho 000, la cual es terreno PARA CONSTRUIR CON 1 CASA.- Situada en el DISTRITO HATILLO, CANTÓN SAN JOSÉ, de la provincia de SAN JOSÉ.- COLINDA: al NORTE LOTE 1309; al SUR LOTE 1307; al ESTE CALLE 2 y al OESTE LOTE 1325.- MIDE: CUARENTA Y TRES METROS CON CATORCE DECIMETROS CUADRADOS METROS CUADRADOS. Para tal efecto, se señalan las catorce horas quince minutos del dieciséis de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las catorce horas quince minutos del veinticuatro de setiembre de dos mil veinticinco con la base de VEINTIÚN MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las catorce horas quince minutos del dos de octubre de dos mil veinticinco con la base de SIETE MILLONES DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de GRUPO MUTUAL ALAJUELA - LA VIVIENDA DE AHORRO Y PRÉSTAMO contra MARVIN ANTONIO MORALES CACEREZ EXP:21-0050211338-CJ JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 13 de mayo del año 2025. Yanin Argerie Torrentes Avila, Juez/a Tramitador/a. Referencia N°: 2025159137, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13881", "favorito": false, "juzgado": "JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025159124", "exp": "avi-1-0155-13881", "precio": 81000000, "medidas": 584, "ubicacion": "SAN JOSÉ", "uso": "CONSTRUIDO, SITUADA EN EL DISTRITO 3-SAN ANTONIO CANTÓN 10-ALAJUELITA DE LA PROVINCIA DE SAN JOSÉ, LINDEROS:NORTE: KATERINE CRISTINA RAMÍREZ CALDERÓN, SUR: CROMENU S", "matricula": "661261-000", "primera_fecha": "2025-06-19 09:40:00", "segunda_fecha": "2025-06-27 09:40:00", "tercera_fecha": "2025-07-08 09:40:00", "candidato": true, "plano": "SJ-1761224-2014.Para", "raw": " Con una base de CIENTO SESENTA Y DOS MIL DÓLARES EXACTOS, libre de gravámenes hipotecarios pero soportando SERVIDUMBRE DE PAJA DE AGUA, CITAS: 129-00422 01-0005-001; DEMANDA ORDINARIA CITAS: 800-727974-01-0001-001; SERVIDUMBRE DE PASO CITAS: 2016267566-01-0001-001; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 661261-000, derecho 000, la cual es terreno CONSTRUIDO, SITUADA EN EL DISTRITO 3-SAN ANTONIO CANTÓN 10-ALAJUELITA DE LA PROVINCIA DE SAN JOSÉ, LINDEROS:NORTE: KATERINE CRISTINA RAMÍREZ CALDERÓN, SUR: CROMENU S.A., ESTE: JULIANA CALDERÓN CALDERÓN, OESTE: SERVIDUMBRE DE PASO DE 6 METROS DE ANCHO, MIDE: QUINIENTOS OCHENTA Y CUATRO METROS CUADRADOS, PLANO:SJ-1761224-2014.Para tal efecto, se señalan las nueve horas cuarenta minutos del diecinueve de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cuarenta minutos del veintisiete de junio de dos mil veinticinco con la base de CIENTO VEINTIÚN MIL QUINIENTOS DÓLARES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cuarenta minutos del ocho de julio de dos mil veinticinco con la base de CUARENTA MIL QUINIENTOS DÓLARES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de GRUPO MUTUAL ALAJUELA - LA VIVIENDA DE AHORRO Y PRÉSTAMO contra ALONSO HUMBERTO RAMÍREZ CALDERÓN, VANESSA MARÍA BUITRAGO TENORIO EXP:22-003449-1170-CJ JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 16 de mayo del año 2025. Mariana Jovel Blanco, Jueza Decisora. Referencia N°: 2025159124, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13881", "favorito": false, "juzgado": "JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025159120", "exp": "avi-1-0155-13881", "precio": 101647777, "medidas": 2290, "ubicacion": "SAN JOSÉ - 3-DESAMPARADOS", "uso": "PARA CONSTRUIR CON UNA BODEGA O NAVE INDUSTRIAL", "matricula": "not found", "primera_fecha": "2025-08-18 13:30:00", "segunda_fecha": "2025-08-26 13:30:00", "tercera_fecha": "trece horas treinta minutos del tres de setiembre de dos mil veinticinco", "candidato": true, "plano": "not found", "raw": " Con una base de CIENTO UN MILLONES SEISCIENTOS CUARENTA Y SIETE MIL SETECIENTOS SETENTA Y SIETE COLONES CON SETENTA Y OCHO CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número noventa y cuatro mil noventa y seis, derecho 000, la cual es terreno PARA CONSTRUIR CON UNA BODEGA O NAVE INDUSTRIAL.- Situada en el DISTRITO 11-SAN RAFAEL ABAJO, CANTÓN 3-DESAMPARADOS, de la provincia de SAN JOSÉ.- COLINDA: al NORTE EDWIN FALLAS BADILLA JUAN CHAVARRIA VALVERDE JOSE RAMON FALLAS BADILLA JORGE ARTURO CHAVARRIA VALVERDE CON 63,12 CENTIMETROS; al SUR JESUS MARIA OBREGON COREA CON 61,11 CENTIMETROS; al ESTE CALLE PUBLICA CON 37,56 CENTIMETRO y al OESTE AREA VERDE MUNICIPALIDAD DE DESAMPARADOS CON 37,37 CENTIMETROS.- MIDE: DOS MIL DOSCIENTOS NOVENTA METROS CON DIECISIETE DECIMETROS CUADRADOS. Para tal efecto, se señalan las trece horas treinta minutos del dieciocho de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas treinta minutos del veintiséis de agosto de dos mil veinticinco con la base de SETENTA Y SEIS MILLONES DOSCIENTOS TREINTA Y CINCO MIL OCHOCIENTOS TREINTA Y TRES COLONES CON TREINTA Y TRES CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas treinta minutos del tres de setiembre de dos mil veinticinco con la base de VEINTICINCO MILLONES CUATROCIENTOS ONCE MIL NOVECIENTOS CUARENTA Y CUATRO COLONES CON CUARENTA Y CUATRO CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de IBIRME SOCIEDAD ANÓNIMA contra INVERSIONES BISHOP SOCIEDAD ANÓNIMA, RENIER EDGARDO MONTERO RODRÍGUEZ EXP:25-003202-1170-CJ JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 26 de marzo del año 2025. Yesenia Auxiliadora Hernández Ugarte, Juez/a Decisor/a. Referencia N°: 2025159120, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13881", "favorito": false, "juzgado": "JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025159114", "exp": "avi-1-0155-13881", "precio": 9000000, "medidas": 70675, "ubicacion": "Puntarenas - 03 Buenos Aires", "uso": "de naturalea y repasto", "matricula": "134875-000", "primera_fecha": "2025-06-30 15:00:00", "segunda_fecha": "2025-07-08 15:00:00", "tercera_fecha": "2025-07-16 15:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de NUEVE MILLONES DE COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de Puntarenas, matrícula número 134875-000, la cual es terreno de naturalea y repasto.- Situada en el DISTRITO 06 Colinas, CANTÓN 03 Buenos Aires, de la provincia de Puntarenas.- COLINDA: al NORTE Miguel Cordero Muñoz; al SUR Calle pública con frente lineal de 398 metros 45 centimetros; al ESTE Calle pública con frente de 134 metros 66 centimetros y al OESTE Miguel Cordero Muñoz.- MIDE: SETENTA MIL SEISCIENTOS SETENTA Y CINCO METROS CON SETENTA Y UN DECIMETROS CUADRADOS. Para tal efecto, se señalan las quince horas cero minutos del treinta de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las quince horas cero minutos del ocho de julio de dos mil veinticinco con la base de SEIS MILLONES SETECIENTOS CINCUENTA MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las quince horas cero minutos del dieciséis de julio de dos mil veinticinco con la base de DOS MILLONES DOSCIENTOS CINCUENTA MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de CORPORACION INTERNACIONAL INSA DE COSTA RICA SOCIEDAD ANONIMA contra JORGE ARTURO VIQUEZ SEGURA, LEINNER DE LOS ANGELES ZUÑIGA MORA EXP:25-000427-1200CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR. Hora y fecha de emisión: once horas con veintidós minutos del catorce de mayo del dos mil veinticinco. José Ricardo Cerdas Monge, Juez/a Tramitador/a. Referencia N°: 2025159114, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13881", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025159113", "exp": "avi-1-0155-13881", "precio": 25037818, "medidas": 300, "ubicacion": "Puntarenas - BUENOS AIRES", "uso": "TERRENO PARA CONSTRUIR", "matricula": "not found", "primera_fecha": "2025-07-08 09:00:00", "segunda_fecha": "2025-07-16 09:00:00", "tercera_fecha": "2025-07-24 09:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de VEINTICINCO MILLONES TREINTA Y SIETE MIL OCHOCIENTOS DIECIOCHO COLONES CON TREINTA Y TRES CENTAVOS, soportando CONDIC REF:2433-465-001 CITAS: 310-14252-010901-030 Y SERVIDUMBRE SIRVIENTE CITAS: 347-09664-01-0005-001, sáquese a remate la finca del partido de Puntarenas, matrícula número doscientos tres mil trescientos cuarenta y siete, derecho 000, la cual es terreno TERRENO PARA CONSTRUIR.- Situada en el DISTRITO BUENOS AIRES, CANTÓN BUENOS AIRES, de la provincia de Puntarenas.- COLINDA: al NORTE CALLE PÚBLICA DE ONCE METROS DE ANCHO CON UN FRENTE LINEAL A ELLA DE QUINCE METROS QUINCE CENTÍMETROS; al SUR JOSÉ MIGUEL PORRAS MEJIAS; al ESTE JOSÉ MIGUEL PORRAS MEJIAS y al OESTE JOSÉ MIGUEL PORRAS MEJIAS.- MIDE: TRESCIENTOS METROS CUADRADOS. Para tal efecto, se señalan las nueve horas cero minutos del ocho de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cero minutos del dieciséis de julio de dos mil veinticinco con la base de DIECIOCHO MILLONES SETECIENTOS SETENTA Y OCHO MIL TRESCIENTOS SESENTA Y TRES COLONES CON SETENTA Y CINCO CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cero minutos del veinticuatro de julio de dos mil veinticinco con la base de SEIS MILLONES DOSCIENTOS CINCUENTA Y NUEVE MIL CUATROCIENTOS CINCUENTA Y CUATRO COLONES CON CINCUENTA Y OCHO CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de COOPERATIVA DE AHORRO Y CRÉDITO ALIANZA DE PÉREZ ZELEDÓN (COOPEALIANZA) R L contra MARCOS ENOC RODRÍGUEZ BADILLA EXP:25-001209-1200-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR. Hora y fecha de emisión: catorce horas con cuarenta y seis minutos del trece de mayo del dos mil veinticinco. José Ricardo Cerdas Monge, Juez Tramitador. Referencia N°: 2025159113, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13881", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025159106", "exp": "avi-1-0155-13881", "precio": 12895561, "medidas": 160, "ubicacion": "SAN JOSÉ - 19-PÉREZ ZELEDÓN", "uso": "LOTE 4-A TERRENO PARA CONSTRUIR", "matricula": "513335-000", "primera_fecha": "2025-08-27 08:00:00", "segunda_fecha": "ocho horas cero minutos del cuatro de setiembre de dos mil veinticinco", "tercera_fecha": "ocho horas cero minutos del doce de setiembre de dos mil veinticinco,", "candidato": true, "plano": "not found", "raw": " con una base de DOCE MILLONES OCHOCIENTOS NOVENTA Y CINCO MIL QUINIENTOS SESENTA Y UN COLONES CON SESENTA Y CUATRO CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 513335-000, PLANO SJ-0183154-1994, la cual es terreno LOTE 4-A TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 1-SAN ISIDRO DE EL GENERAL, CANTÓN 19-PÉREZ ZELEDÓN, de la provincia de SAN JOSÉ.- COLINDA: al NORTE HENRY CECILIANO ORTEGA; al SUR CALLE PUBLICA; al ESTE LOTE 5-A y al OESTE LOTES 1,2,3- A.- MIDE: ciento sesenta METROS CON VEINTIDÓS CENTÍMETROS CUADRADOS. Para tal efecto, se señalan las ocho horas cero minutos del veintisiete de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas cero minutos del cuatro de setiembre de dos mil veinticinco con la base de NUEVE MILLONES SEISCIENTOS SETENTA Y UN MIL SEISCIENTOS SETENTA Y UN COLONES CON VEINTITRÉS CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas cero minutos del doce de setiembre de dos mil veinticinco, con la base de TRES MILLONES DOSCIENTOS VEINTITRÉS MIL OCHOCIENTOS NOVENTA COLONES CON CUARENTA Y UN CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra JONATHAN JOSUE LAIDLEY VEGA, OLIVER FRANCISCO LAIDLEY ESQUIVEL EXP:25-004455-1170-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR. Hora y fecha de emisión: diez horas con treinta y nueve minutos del dieciséis de mayo del dos mil veinticinco. Carlos Contreras Reyes, Juez/a Tramitador/a. Referencia N°: 2025159106, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13881", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025159104", "exp": "avi-1-0155-13881", "precio": 15700000, "medidas": 250, "ubicacion": "Alajuela - 10-SAN CARLOS", "uso": "NATURALEZA: LOTE 6, TERRENO PARA CONSTRUIR", "matricula": "485178-000", "primera_fecha": "2025-06-25 08:00:00", "segunda_fecha": "2025-07-03 08:00:00", "tercera_fecha": "2025-07-11 08:00:00", "candidato": true, "plano": "A-1517813-2011.", "raw": " Con una base de QUINCE MILLONES SETECIENTOS MIL COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE SIRVIENTE CITAS: 375-01324-01-0001-001, SERVIDUMBRE SIRVIENTE CITAS: 384-01827-01-0001-001, SERVIDUMBRE DE AGUAS PLUVIALES CITAS: 2010-263305-01-0001-001; sáquese a remate la finca del partido de Alajuela, matrícula número 485178-000, la cual es terreno NATURALEZA: LOTE 6, TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 7-LA FORTUNA, CANTÓN 10-SAN CARLOS, de la provincia de Alajuela.- COLINDA: al NORTE LOTE 5; al SUR LOTE 7; al ESTE CALLE PUBLICA CON UN FRENTE DE 10.00 MTRS LINEALES y al OESTE LUIS JAVIER CARAZO JHOANING.- MIDE: DOSCIENTOS CINCUENTA METROS CUADRADOS PLANO:A-1517813-2011. Para tal efecto, se señalan las ocho horas cero minutos del veinticinco de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas cero minutos del tres de julio de dos mil veinticinco con la base de ONCE MILLONES SETECIENTOS SETENTA Y CINCO MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas cero minutos del once de julio de dos mil veinticinco con la base de TRES MILLONES NOVECIENTOS VEINTICINCO MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de GRUPO MUTUAL ALAJUELA LA VIVIENDA DE AHORRO Y PRESTAMO contra DIDIER AYDER GARCIA LOPEZ EXP:21006124-1202-CJ JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE ALAJUELA. Hora y fecha de emisión: dieciséis horas con ocho minutos del doce de mayo del dos mil veinticinco. Bridley Rodríguez Aguilar, Juez/a Decisor/a. Referencia N°: 2025159104, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13881", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE ALAJUELA"}, {"id": "2025159101", "exp": "avi-1-0155-13881", "precio": 5000000, "medidas": 926, "ubicacion": "Alajuela - 10-SAN CARLOS", "uso": "NATURALEZA: TERRENO CONSTRUIDO CON 1 CASA", "matricula": "220033-000", "primera_fecha": "2025-06-24 10:00:00", "segunda_fecha": "2025-07-02 10:00:00", "tercera_fecha": "2025-07-10 10:00:00", "candidato": true, "plano": "A-0678600-1987.", "raw": " Con una base de CINCO MILLONES DE COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de Alajuela, matrícula número 220033-000, la cual es terreno NATURALEZA: TERRENO CONSTRUIDO CON 1 CASA.- Situada en el DISTRITO 11-CUTRIS, CANTÓN 10-SAN CARLOS, de la provincia de Alajuela.- COLINDA: al NORTE PABLO MORA BARRANTES; al SUR ELIDIO FERNANDEZ-WILLIAM VILLALOBOS; al ESTE CALLE PUBLICA CON 17M 70CM y al OESTE ELIDIO FERNANDEZ-WILLIAM VILLALOBOS.- MIDE: NOVECIENTOS VEINTISEIS METROS CON VEINTIDOS DECIMETROS CUADRADOS PLANO:A-0678600-1987. Para tal efecto, se señalan las diez horas cero minutos del veinticuatro de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas cero minutos del dos de julio de dos mil veinticinco con la base de TRES MILLONES SETECIENTOS CINCUENTA MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas cero minutos del diez de julio de dos mil veinticinco con la base de UN MILLÓN DOSCIENTOS CINCUENTA MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de JOSE MILTON ARROYO BARRANTES contra JOSE ANTONIO VILLALOBOS VARELA, JOSEFA MARIA BERTINA CAMBRONERO SOLANO EXP:24-004140-1202-CJ JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE ALAJUELA. Hora y fecha de emisión: once horas con cuatro minutos del ocho de mayo del dos mil veinticinco. Bridley Rodríguez Aguilar, Juez/a Decisor/a. Referencia N°: 2025159101, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13881", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE ALAJUELA"}, {"id": "2025159100", "exp": "avi-1-0155-13881", "precio": 8606700, "medidas": 435, "ubicacion": "Alajuela - 10-SAN CARLOS", "uso": "NATURALEZA: PARA CONSTRUIR N", "matricula": "265926-000", "primera_fecha": "2025-06-23 10:00:00", "segunda_fecha": "2025-07-01 10:00:00", "tercera_fecha": "2025-07-09 10:00:00", "candidato": true, "plano": "A-0042732-1992.", "raw": " Con una base de OCHO MILLONES SEISCIENTOS SEIS MIL SETECIENTOS COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 396-16211-01-0942-001, RESERVAS Y RESTRICCIONES CITAS: 396-16211-01-0943-001; sáquese a remate la finca del partido de Alajuela, matrícula número 265926-000, la cual es terreno NATURALEZA: PARA CONSTRUIR N.6.- Situada en el DISTRITO 7-LA FORTUNA, CANTÓN 10-SAN CARLOS, de la provincia de Alajuela.- COLINDA: al NORTE LOTE 17; al SUR LOTE 5; al ESTE CALLE PUBLICA y al OESTE FLORA ESQUIVEL.- MIDE: CUATROCIENTOS TREINTA Y CINCO METROS CON TREINTA Y UN DECÍMETROS CUADRADOS PLANO:A-0042732-1992. Para tal efecto, se señalan las diez horas cero minutos del veintitrés de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas cero minutos del uno de julio de dos mil veinticinco con la base de SEIS MILLONES CUATROCIENTOS CINCUENTA Y CINCO MIL VEINTICINCO COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas cero minutos del nueve de julio de dos mil veinticinco con la base de DOS MILLONES CIENTO CINCUENTA Y UN MIL SEISCIENTOS SETENTA Y CINCO COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de CAJA DE ANDE contra RONALD DEL CARMEN SOTO CESPEDES EXP:24-004047-1202-CJ JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE ALAJUELA. Hora y fecha de emisión: diez horas con treinta y cuatro minutos del siete de mayo del dos mil veinticinco. Bridley Rodríguez Aguilar, Juez/a Decisor/a. Referencia N°: 2025159100, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13881", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE ALAJUELA"}, {"id": "2025158992", "exp": "avi-1-0155-13880", "precio": 3500000, "medidas": 1416, "ubicacion": "HEREDIA - SAN RAFAEL", "uso": "para construir", "matricula": "104562-000", "primera_fecha": "2025-07-07 14:30:00", "segunda_fecha": "2025-07-15 14:30:00", "tercera_fecha": "2025-07-23 14:30:00", "candidato": true, "plano": "not found", "raw": " Con una base de TRES MILLONES QUINIENTOS MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de Heredia, matrícula número 104562-000, la cual es terreno para construir.- Situada en el DISTRITO CONCEPCIÓN, CANTÓN SAN RAFAEL, de la provincia de HEREDIA.- COLINDA: al NORTE Luis Carmona; al SUR Luis Carmona; al ESTE Calle Pública con 38.79 y al OESTE Luis Carmona.- MIDE: MIL CUATROCIENTOS DIECISÉIS METROS CON OCHENTA Y SIETE DECÍMETROS CUADRADOS. Para tal efecto, se señalan las catorce horas treinta minutos del siete de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las catorce horas treinta minutos del quince de julio de dos mil veinticinco con la base de DOS MILLONES SEISCIENTOS VEINTICINCO MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las catorce horas treinta minutos del veintitrés de julio de dos mil veinticinco con la base de OCHOCIENTOS SETENTA Y CINCO MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO NACIONAL DE COSTA RICA contra JOSE ANGEL CARMONA MONGE, LUIS CARMONA CERDAS EXP:12-003531-1158-CJ JUZGADO DE COBRO DE HEREDIA. Hora y fecha de emisión: ocho horas con quince minutos del quince de mayo del dos mil veinticinco. Licda. Noelia Prendas Ugalde, Jueza. Referencia N°: 2025158992, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13880", "favorito": false, "juzgado": "JUZGADO DE COBRO DE HEREDIA"}, {"id": "2025158947", "exp": "avi-1-0155-13880", "precio": 19448082, "medidas": 223, "ubicacion": "Heredia - Sarapiquí", "uso": "residencial", "matricula": "not found", "primera_fecha": "NUEVE HORAS CERO MINUTOS DEL VEINTICINCO DE JUNIO DE DOS MIL VEINTICINCO", "segunda_fecha": "", "tercera_fecha": "", "candidato": true, "plano": "not found", "raw": " Con una base de DIECINUEVE MILLONES CUATROCIENTOS CUARENTA Y OCHO MIL OCHENTA Y DOS COLONES CON SETENTA CÉNTIMOS, soportando reservas y restricciones con las citas: 361-01832-01-0900-001, servidumbre comprometida con las citas: 377-15564-010915-001, reservas y restricciones con las citas: 377-15564-01-0916-001, servidumbre trasladada con las citas: 392-03168-01-0900-001, reservas y restricciones con las citas: 398-17738-01-0900-001, ley de aguas con las citas: 398-17738-01-0901-001, camino público con las citas: 398-17738-01-0902-001, reservas y restricciones con las citas: 398-17738-01-0903-001, reservas y restricciones con las citas: 402-04409-01-0904-001, ley de aguas con las citas: 402-04409-01-0905-001, camino público con las citas: 402-04409-01-0906-001, reservas y restricciones con las citas: 402-04409-01-0907-001, practicado con las citas: 800-799556-01-0001-001, servidumbre de lineas eléctricas y de paso con las citas: 2016-749492-01-0001-001, sáquese a remate la finca del partido de Heredia, derecho 000, la cual es terreno residencial.- Situada en el DISTRITO Puerto Viejo, CANTÓN Sarapiquí, de la provincia de Heredia. COLINDA: al NORTE Standar Fruit Company de Costa Rica S.A; al SUR Standar Fruit Company de Costa Rica S.A; al ESTE Standar Fruit Company de Costa Rica S.A y al OESTE Calle pública.- MIDE: doscientos veintitrés METROS CUADRADOS. Para tal efecto, se señalan las NUEVE HORAS CERO MINUTOS DEL VEINTICINCO DE JUNIO DE DOS MIL VEINTICINCO. De no haber postores, el segundo remate se efectuará a las NUEVE HORAS CERO MINUTOS DEL TRES DE JULIO DE DOS MIL VEINTICINCO. (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las NUEVE HORAS CERO MINUTOS DEL ONCE DE JULIO DE DOS MIL VEINTICINCO. (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN DE SENTENCIA de IVANNIA VICTORIA SALAS ALVAREZ contra MARTIN ELIGIO MARTINEZ FERNANDEZ EXP:21-000064-0678-CI JUZGADO CIVIL DEL I CIRCUITO JUDICIAL DE LIMÓN. 13 de mayo del año 2025. Licda. Angélica Delgado Madrigal, Jueza Coordinadora. Referencia N°: 2025158947, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13880", "favorito": false, "juzgado": "JUZGADO CIVIL DEL I CIRCUITO JUDICIAL DE LIMÓN"}, {"id": "2025158942", "exp": "avi-1-0155-13880", "precio": 4000000, "medidas": 231, "ubicacion": "PUNTARENAS - 01 PUNTARENAS", "uso": "PARA CONSTRUIR", "matricula": "not found", "primera_fecha": "2025-07-23 13:30:00", "segunda_fecha": "2025-08-01 13:30:00", "tercera_fecha": "2025-08-11 13:30:00", "candidato": true, "plano": "not found", "raw": " Con una base de CUATRO MILLONES DE COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 167-04018-01-0904-001, SERVIDUMBRE TRASLADADA CITAS: 280-08873-01-0901-001 y SERVIDUMBRE DE PASO CITAS: 2014138203-01-0002-001; sáquese a remate la finca del partido de PUNTARENAS, matrícula número doscientos cuatro mil ochocientos veintinueve, derecho CERO CERO CERO, la cual es terreno PARA CONSTRUIR.- Situada en el DISTRITO 08 BARRANCA, CANTÓN 01 PUNTARENAS, de la provincia de PUNTARENAS.- COLINDA: al NORTE FORESTALES TECAMAR S.A; al SUR LOTE 2; al ESTE SERVIDUMBRE DE PASO CON UN FRENTE A ELLA DE 16.50 METROS y al OESTE FORESTALES TECAMAR S.A.- MIDE: DOSCIENTOS TREINTA Y UNO METROS CUADRADOS. Para tal efecto, se señalan las trece horas treinta minutos del veintitrés de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas treinta minutos del uno de agosto de dos mil veinticinco con la base de TRES MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas treinta minutos del once de agosto de dos mil veinticinco con la base de UN MILLÓN DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de KENNETH DE SAN GERARDO RODRIGUEZ PEREZ contra FORESTALES TECAMAR SOCIEDAD ANONIMA EXP:25-000121-1207-CJ JUZGADO DE COBRO DE PUNTARENAS. Hora y fecha de emisión: ocho horas con nueve minutos del ocho de abril del dos mil veinticinco. Douglas Quesada Zamora, Juez/a Coordinador/a. Referencia N°: 2025158942, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13880", "favorito": false, "juzgado": "JUZGADO DE COBRO DE PUNTARENAS"}, {"id": "2025158936", "exp": "avi-1-0155-13880", "precio": 67500000, "medidas": 71, "ubicacion": "SAN JOSÉ", "uso": "FINCA FILIAL NUMERO 5, UBICADA EN EL SEGUNDO NIVEL, DE USO HABITACIONAL, EN PROCESO DE CONSTRUCCIÓN", "matricula": "132289-F-000", "primera_fecha": "ocho horas diez minutos del veintidós de setiembre de dos mil veinticinco", "segunda_fecha": "ocho horas diez minutos del treinta de setiembre de dos mil veinticinco", "tercera_fecha": "2025-10-08 08:10:00", "candidato": true, "plano": "not found", "raw": " Con una base de SESENTA Y SIETE MILLONES QUINIENTOS MIL COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando pero soportando habitación familiar Citas: 2020-468219-01-0001-001 (inscrita el 28 de septiembre del 2020), SERVID Y RESTRIREF:0672 489 009 CITAS: 329-19449-01-0901-003, SERVIDUMBRE TRASLADADA CITAS: 32919449-01-0902-002; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 132289-F-000, derecho 000, la cual es terreno FINCA FILIAL NUMERO 5, UBICADA EN EL SEGUNDO NIVEL, DE USO HABITACIONAL, EN PROCESO DE CONSTRUCCIÓN.- SITUADA EN EL DISTRITO 7-URUCA, CANTÓN 1-SAN JOSÉ, DE LA PROVINCIA DE SAN JOSÉ.- COLINDA: AL NORTE PASILLOS, ESCALERAS Y ACCESOS; AL SUR PASILLOS, ESCALERAS Y ACCESOS; AL ESTE LOTE 6-D Y AL OESTE ÁREA COMÚN LIBRE.- MIDE: SETENTA Y UNO METROS CUADRADOS. Para tal efecto, se señalan las ocho horas diez minutos del veintidós de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas diez minutos del treinta de setiembre de dos mil veinticinco con la base de CINCUENTA MILLONES SEISCIENTOS VEINTICINCO MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas diez minutos del ocho de octubre de dos mil veinticinco con la base de DIECISÉIS MILLONES OCHOCIENTOS SETENTA Y CINCO MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de MUTUAL CARTAGO DE AHORRO Y PRÉSTAMO contra GREIVIN FABRICIO CARRANZA RODRÍGUEZ EXP:21-007754-1170-CJ JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 09 de mayo del año 2025. Maricela Monestel Brenes, Juez/a Decisor/a. Referencia N°: 2025158936, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13880", "favorito": false, "juzgado": "JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158932", "exp": "avi-1-0155-13880", "precio": 5500000, "medidas": "not found ", "ubicacion": "Cartago - 06 Alvarado", "uso": "para construir", "matricula": "246375-000", "primera_fecha": "2025-07-01 13:30:00", "segunda_fecha": "2025-07-09 13:30:00", "tercera_fecha": "2025-07-17 13:30:00", "candidato": true, "plano": "not found", "raw": " con una base de CINCO MILLONES QUINIENTOS MIL COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando reservas y restricciones 297-23604-01-0902-003, servidumbre de paso 2013- 257356-01-0002-001; sáquese a remate la finca del partido de Cartago, matrícula número 246375-000, la cual es terreno para construir.- Situada en el DISTRITO 01 Pacayas, CANTÓN 06 Alvarado, de la provincia de Cartago.- COLINDA: al NORTE Y AL SUR: Rafael Eladio Serrano Ramírez; al ESTE servidumbre de paso a calle pública con nueve metros treinta y dos centímetros; al OESTE Yitos G Y S S.A. MIDE: cuatrocientos dos metros cuadrados. Para tal efecto, se señalan las trece horas treinta minutos(01:30PM) del uno de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas treinta minutos(01:30PM) del nueve de julio de dos mil veinticinco con la base de CUATRO MILLONES CIENTO VEINTICINCO MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas treinta minutos(01:30PM) del diecisiete de julio de dos mil veinticinco con la base de UN MILLÓN TRESCIENTOS SETENTA Y CINCO MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de INVERSIONES REBLANC SOCIEDAD ANÓNIMA contra DANIEL JOSUE SERRANO SANABRIAEXP:25-002352-1164-CJ JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO. 14 de mayo del año 2025. Licda. Pilar Gómez Marin Juez/a Tramitador/a. Referencia N°: 2025158932, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13880", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO"}, {"id": "2025158926", "exp": "avi-1-0155-13880", "precio": 9500, "medidas": 73, "ubicacion": "Cartago - 1-CARTAGO", "uso": "CON UNA CASA LOTE 25 H", "matricula": "not found", "primera_fecha": "2025-07-08 09:00:00", "segunda_fecha": "2025-07-16 09:00:00", "tercera_fecha": "2025-07-24 09:00:00", "candidato": true, "plano": "C-1579254-2012.", "raw": " Con una base de NUEVE MIL QUINIENTOS COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de Cartago, matrícula número 242185-001 y 002, la cual es terreno CON UNA CASA LOTE 25 H.- Situada en el DISTRITO 5-AGUACALIENTE(SAN FRANCISC, CANTÓN 1-CARTAGO, de la provincia de Cartago.- COLINDA: al NORTE LOTE 8 H; al SUR ALAMEDA 9; al ESTE LOTE 26 H y al OESTE LOTE 23 H.- MIDE: SETENTA Y TRES METROS CUADRADOS PLANO:C-1579254-2012. Para tal efecto, se señalan las nueve horas cero minutos del ocho de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cero minutos del dieciséis de julio de dos mil veinticinco con la base de SIETE MIL CIENTO VEINTICINCO COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cero minutos del veinticuatro de julio de dos mil veinticinco con la base de DOS MIL TRESCIENTOS SETENTA Y CINCO COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de RAFAEL ANGEL ARGUEDAS MONTERO contra JENNY ALEJANDRA MATA MENDEZ, OSCAR JOSE AGUILAR FALLAS EXP:24-009951-1164-CJ JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO. 09 de mayo del año 2025. Licda. Natalia Orozco Murillo, Juez/a Tramitador/a. Referencia N°: 2025158926, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13880", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO"}, {"id": "2025158924", "exp": "avi-1-0155-13880", "precio": 21525100, "medidas": 73, "ubicacion": "CARTAGO - 1-CARTAGO", "uso": "PARA CONSTRUIR, QUE ES LOTE 4-X DEL RESIDENCIAL LA CAMPIÑA", "matricula": "253126", "primera_fecha": "2025-07-08 10:30:00", "segunda_fecha": "2025-07-16 10:30:00", "tercera_fecha": "2025-07-24 10:30:00", "candidato": true, "plano": "C-1794318-2015.", "raw": " Con una base de VEINTIÚN MILLONES QUINIENTOS VEINTICINCO MIL CIENTO VEINTISIETE COLONES CON VEINTISÉIS CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de CARTAGO, matrícula número 253126, derecho 001 y 002, la cual es terreno PARA CONSTRUIR, QUE ES LOTE 4-X DEL RESIDENCIAL LA CAMPIÑA.- Situada en el DISTRITO 5-AGUACALIENTE(SAN FRANCISC, CANTÓN 1-CARTAGO, de la provincia de CARTAGO.- COLINDA: al NORTE CALLE PUBLICA QUE ES ALAMEDA 9; al SUR LOTE 15-X; al ESTE LOTE 5-X y al OESTE LOTE 3-X.- MIDE: SETENTA Y TRES METROS CUADRADOS, PLANO:C-1794318-2015. Para tal efecto, se señalan las diez horas treinta minutos del ocho de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas treinta minutos del dieciséis de julio de dos mil veinticinco con la base de DIECISÉIS MILLONES CIENTO CUARENTA Y TRES MIL OCHOCIENTOS CUARENTA Y CINCO COLONES CON CUARENTA Y CUATRO CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas treinta minutos del veinticuatro de julio de dos mil veinticinco con la base de CINCO MILLONES TRESCIENTOS OCHENTA Y UN MIL DOSCIENTOS OCHENTA Y UN COLONES CON OCHENTA Y UN CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra CINTHIA ROXANA MARIN SOLANO, LUIS ALFREDO DURAN QUIROS EXP: 24-006462-1164-CJ JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO. 09 de mayo del año 2025. Licda. Natalia Orozco Murillo, Juez/a Tramitador/a. Referencia N°: 2025158924, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13880", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO"}, {"id": "2025158894", "exp": "avi-1-0155-13880", "precio": 43946289, "medidas": 126, "ubicacion": "SAN JOSÉ", "uso": null, "matricula": "not found", "primera_fecha": "2025-05-30 11:30:00", "segunda_fecha": "2025-06-09 11:30:00", "tercera_fecha": "2025-06-17 11:30:00", "candidato": true, "plano": "not found", "raw": " con una base de CUARENTA Y TRES MILLONES NOVECIENTOS CUARENTA Y SEIS MIL DOSCIENTOS OCHENTA Y NUEVE COLONES CON VEINTISÉIS CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE DE PASO CITAS: 2018-251068-01-0004-001; sáquese a remate la finca del partido de SAN JOSE, matrícula número seiscientos cincuenta y un mil trescientos ochenta y seis, derecho 000, NATURALEZA: TERRENO PARA CONSTRUIR LOTE 1 SITUADA EN EL DISTRITO 1-ASERRI CANTON 6-ASERRI DE LA PROVINCIA DE SAN JOSÉ LINDEROS: NORTE CHRISTIAN CRUZ CASTRO SUR CHRISTIAN CRUZ CASTRO ESTE CALLE PUBLICA OESTE CHRISTIAN CRUZ CASTRO MIDE: CIENTO VEINTISEIS METROS CUADRADOS. Para tal efecto, se señalan las once horas treinta minutos del treinta de mayo de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las once horas treinta minutos del nueve de junio de dos mil veinticinco con la base de TREINTA Y DOS MILLONES NOVECIENTOS CINCUENTA Y NUEVE MIL SETECIENTOS DIECISÉIS COLONES CON NOVENTA Y CINCO CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las once horas treinta minutos del diecisiete de junio de dos mil veinticinco con la base de DIEZ MILLONES NOVECIENTOS OCHENTA Y SEIS MIL QUINIENTOS SETENTA Y DOS COLONES CON TREINTA Y DOS CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra BRYAN MARIN MUÑOZ, MARIA JOSE MARIN MUÑOZ, MAUREEN CRISTINA MUÑOZ PRADO EXP:25-001143-1765-CJ JUZGADO ESPECIALIZADO DE COBRO DEL II CIRCUITO JUDICIAL DE SAN JOSÉ (SECCIÓN TERCERA). 09 de mayo del año 2025. Lic. Ivan Tiffer Vargas, Juez. Referencia N°: 2025158894, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13880", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DEL II CIRCUITO JUDICIAL DE SAN JOSÉ (SECCIÓN TERCERA)"}, {"id": "2025156604", "exp": "avi-1-0155-13874", "precio": 71600000, "medidas": "not found ", "ubicacion": "Alajuela - San Ramón", "uso": "con una casa", "matricula": "306137", "primera_fecha": "NUEVE HORAS DEL DOCE DE JUNIO DE DOS MIL VEINTICINCO", "segunda_fecha": "NUEVE HORAS DEL VEINTE DE JUNIO DE DOS MIL VEINTICINCO", "tercera_fecha": "NUEVE HORAS DEL TREINTA DE JUNIO DE DOS MIL VEINTICINCO", "candidato": true, "plano": "not found", "raw": " Con una base de SETENTA Y UN MILLONES SEISCIENTOS MIL COLONES, soportando las siguientes afectaciones: 1. Hipoteca anotada bajo citas 2011-116776-01-0007-001, 2. Hipoteca anotada bajo citas 2024-134482-010001-001. 3. Servidumbre trasladada 321-09735-01-0901-001. 4. Servidumbre trasladada 354-05128-01-0900-001, sáquese a remate la finca del partido de Alajuela, matrícula número 306137, derecho 000, la cual es terreno con una casa.- Situada en el DISTRITO San Rafael, CANTÓN San Ramón, de la provincia de Alajuela.- COLINDA: al NORTE con lote ochenta y tres, al SUR con lote ochenta y cinco; al ESTE con lotes ciento tres y ciento cuatro, y al OESTE resto destinado a calle.- MIDE: ciento veinte metros cuadrados. Para tal efecto, se señalan las NUEVE HORAS DEL DOCE DE JUNIO DE DOS MIL VEINTICINCO. De no haber postores, el segundo remate se efectuará a las NUEVE HORAS DEL VEINTE DE JUNIO DE DOS MIL VEINTICINCO con la base de CINCUENTA Y TRES MILLONES SETECIENTOS MIL COLONES (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las NUEVE HORAS DEL TREINTA DE JUNIO DE DOS MIL VEINTICINCO con la base de DIECISIETE MILLONES NOVECIENTOS MIL COLONES (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO ORDINARIO LABORAL de MAINOR JESUS ROJAS QUESADA contra ADS MONITOREO Y RESPUESTA SOCIEDAD DE RESPONSABILIDAD LIMITADA, EDUARDO FELIPE ZAMORA CHINCHILLA, Y GISELLA MARIA DE LOS ANGELES CHINCHILLA SOLANO EXP:22-000407-0694-LA JUZGADO CIVIL Y TRABAJO DEL III CIRCUITO JUDICIAL DE ALAJUELA (SAN RAMÓN) (LABORAL). 09 de abril del año 2025. Dr. Minor Chavarría Vargas, Juez. Referencia N°: 2025156604, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13874", "favorito": false, "juzgado": "JUZGADO CIVIL Y TRABAJO DEL III CIRCUITO JUDICIAL DE ALAJUELA (SAN RAMÓN) (LABORAL)"}, {"id": "2025158796", "exp": "avi-1-0155-13874", "precio": 221171000, "medidas": 375, "ubicacion": "SAN JOSÉ-41024-F-000 - 2ESCAZU", "uso": "FINCA FILIAL NUMERO 14 N DE DOS PLANTAS DESTINADO A USO HABITACIONAL EN PROCESO DE CONSTRUCCION", "matricula": "41024-F", "primera_fecha": "2025-07-21 10:10:00", "segunda_fecha": "2025-07-30 10:10:00", "tercera_fecha": "2025-08-07 10:10:00", "candidato": true, "plano": "not found", "raw": " Con una base de CUATROCIENTOS CUARENTA Y DOS MIL TRESCIENTOS CUARENTA Y DOS DÓLARES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 41024-F, derecho 000, la cual es terreno FINCA FILIAL NUMERO 14 N DE DOS PLANTAS DESTINADO A USO HABITACIONAL EN PROCESO DE CONSTRUCCION..- Situada en el DISTRITO 3-SAN RAFAEL, CANTÓN 2ESCAZU, de la provincia de SAN JOSÉ-41024-F-000.- COLINDA: al NORTE AREA COMUN CONSTRUIDA SEA TAPIA PERIMETRAL; al SUR AREA COMUN LIBRE SEA PARQUEO DE VISITAS, ZONA VERDE Y CIRCULACION VEHICULAR; al ESTE FINCA FILIAL NUMERO 13 Y AREA COMUN CONSTRUIDA SEA MURO y al OESTE FINCA FILIAL NUMERO 15.- MIDE: TRESCIENTOS SETENTA Y CINCO METROS CON CINCUENTA Y NUEVE DECIMETROS CUADRADOS. Para tal efecto, se señalan las diez horas diez minutos del veintiuno de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas diez minutos del treinta de julio de dos mil veinticinco con la base de TRESCIENTOS TREINTA Y UN MIL SETECIENTOS CINCUENTA Y SEIS DÓLARES CON CINCUENTA CENTAVOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas diez minutos del siete de agosto de dos mil veinticinco con la base de CIENTO DIEZ MIL QUINIENTOS OCHENTA Y CINCO DÓLARES CON CINCUENTA CENTAVOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO BAC SAN JOSE SOCIEDAD ANONIMA contra CASA NAVARRA CATORCE TAU S.A., JOSE ANTONIO CABALLERO BOLIO EXP:25-001812-1170-CJ JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 19 de febrero del año 2025. Jorge Enrique Ortega Morales, Juez/a Decisor/a. Referencia N°: 2025158796, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13874", "favorito": false, "juzgado": "JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158787", "exp": "avi-1-0155-13874", "precio": 7400000, "medidas": 2129, "ubicacion": "Cartago - 8-EL GUARCO", "uso": null, "matricula": "173423-000", "primera_fecha": "2025-05-28 09:30:00", "segunda_fecha": "2025-06-05 09:30:00", "tercera_fecha": "2025-06-13 09:30:00", "candidato": true, "plano": "not found", "raw": " 1) Con una base de SIETE MILLONES CUATROCIENTOS MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de Cartago, matrícula número 173423-000, la cual es NATURALEZA: TERRENO DE POTRERO. Situada en el DISTRITO 2-SAN ISIDRO, CANTÓN 8-EL GUARCO, de la provincia de Cartago.- COLINDA: al NORTE JUAN LUIS ELIZONDO BLANCO; al SUR CARRETERA INTERAMERICANA CON 60.93 METROS DE FRENTE Y GOLDI SERRANO ARROYO; al ESTE VIRIA RAMÍREZ UGALDE Y GOLDI SERRANO ARROYO AMBOS EN PARTE y al OESTE RODOLFO TORRES BUSTOS Y GOLDI SERRANO ARROYO AMBOS EN PARTE. MIDE: DOS MIL CIENTO VEINTINUEVE METROS CON NOVENTA Y CINCO DECÍMETROS CUADRADOS. Para tal efecto, se señalan las nueve horas treinta minutos del veintiocho de mayo de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas treinta minutos del cinco de junio de dos mil veinticinco con la base de CINCO MILLONES QUINIENTOS CINCUENTA MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas treinta minutos del trece de junio de dos mil veinticinco con la base de UN MILLÓN OCHOCIENTOS CINCUENTA MIL COLONES EXACTOS (25% de la base original). 2) Con una base de DOS MILLONES DOSCIENTOS MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 476651-000, la cual es NATURALEZA: TERRENO CON UNA CASA DE HABITACIÓN. Situada en el DISTRITO 3-COPEY, CANTÓN 17-DOTA, de la provincia de SAN JOSÉ. COLINDA: al NORTE JOSÉ ADUVINO CAMACHO FLORES; al SUR CALLE PUBLICA CON 10,18 METROS DE FRENTE; al ESTE JOSÉ EDUVINO CAMACHO FLORES y al OESTE JOSÉ EDUVINO CAMACHO FLORES. MIDE: DOSCIENTOS CUARENTA METROS CON NUEVE DECÍMETROS CUADRADOS. Para tal efecto, se señalan las nueve horas treinta minutos del veintiocho de mayo de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas treinta minutos del cinco de junio de dos mil veinticinco con la base de UN MILLÓN SEISCIENTOS CINCUENTA MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas treinta minutos del trece de junio de dos mil veinticinco con la base de QUINIENTOS CINCUENTA MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO NACIONAL DE COSTA RICA contra ELIAS ENRIQUE DE LOS ÁNGELES TORRES BUSTOS EXP:24-006600-1164-CJ JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO.31 de marzo del año 2025. Licda. Vivían Yadel Monge Herrera, Juez/a Tramitador/a. Referencia N°: 2025158787, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13874", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO"}, {"id": "2025158753", "exp": "avi-1-0155-13874", "precio": 23365000, "medidas": 340, "ubicacion": "SAN JOSÉ - 18-CURRIDABAT", "uso": "LOTE 10 TERRENO PARA CONSTRUIR CON UNA CASA", "matricula": "not found", "primera_fecha": "2025-05-30 09:30:00", "segunda_fecha": "2025-06-09 09:30:00", "tercera_fecha": "2025-06-17 09:30:00", "candidato": true, "plano": "not found", "raw": " Con una base de VEINTITRÉS MILLONES TRESCIENTOS SESENTA Y CINCO MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 483865- derecho 001 y derecho 002, la cual es terreno LOTE 10 TERRENO PARA CONSTRUIR CON UNA CASA.- Situada en el DISTRITO 2GRANADILLA, CANTÓN 18-CURRIDABAT, de la provincia de SAN JOSÉ.- COLINDA: al NORTE LOTES 4,5 Y 9 BLOQUE F EN PARTE; al SUR AREA DE PARQUE; al ESTE CALLE PUBLICA CON 10 METROS y al OESTE CALLE PUBLICA CON 10 METROS.- MIDE: TRESCIENTOS CUARENTA METROS CON DIEZ DECÍMETROS CUADRADOS METROS CUADRADOS. Para tal efecto, se señalan las nueve horas treinta minutos del treinta de mayo de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas treinta minutos del nueve de junio de dos mil veinticinco con la base de DIECISIETE MILLONES QUINIENTOS VEINTITRÉS MIL SETECIENTOS CINCUENTA COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas treinta minutos del diecisiete de junio de dos mil veinticinco con la base de CINCO MILLONES OCHOCIENTOS CUARENTA Y UN MIL DOSCIENTOS CINCUENTA COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO DE COSTA RICA contra MARIA ELENA CARRANZA JIMENEZ, OSCAR MAURICIO CAMACHO ROMERO EXP:25-000939-1765-CJ JUZGADO ESPECIALIZADO DE COBRO DEL II CIRCUITO JUDICIAL DE SAN JOSÉ (SECCIÓN TERCERA). 09 de mayo del año 2025. Cristian Mora Acosta, Juez/a Tramitador/a. Referencia N°: 2025158753, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13874", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DEL II CIRCUITO JUDICIAL DE SAN JOSÉ (SECCIÓN TERCERA)"}, {"id": "2025158749", "exp": "avi-1-0155-13874", "precio": 5880018, "medidas": 1256, "ubicacion": "HEREDIA - 4-SANTA BARBARA", "uso": "DE SOLAR CON DOS APARTAMENTOS Y UNA BODEGA", "matricula": "not found", "primera_fecha": "2025-10-06 15:00:00", "segunda_fecha": "2025-10-14 15:00:00", "tercera_fecha": "2025-10-22 15:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de CINCO MILLONES OCHOCIENTOS OCHENTA MIL VEINTIOCHO COLONES CON CINCUENTA Y CUATRO CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de HEREDIA, matrícula número ciento quince mil quinientos treinta y nueve, derecho 000, la cual es terreno DE SOLAR CON DOS APARTAMENTOS Y UNA BODEGA. Situada en el DISTRITO 4-JESÚS, CANTÓN 4-SANTA BARBARA, de la provincia de HEREDIA. COLINDA: al NORTE ERNESTO RUIZ AVILES; al SUR CALLE PUBLICA; al ESTE JOSÉ ANTONIO SANCHO NÚÑEZ y al OESTE ASDRUBAL VÍQUEZ HIDALGO. MIDE: MIL DOSCIENTOS CINCUENTA Y SEIS METROS CON CINCUENTA DECÍMETROS CUADRADOS. Para tal efecto, se señalan las quince horas cero minutos del seis de octubre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las quince horas cero minutos del catorce de octubre de dos mil veinticinco con la base de CUATRO MILLONES CUATROCIENTOS DIEZ MIL VEINTIÚN COLONES CON CUARENTA CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las quince horas cero minutos del veintidós de octubre de dos mil veinticinco con la base de UN MILLÓN CUATROCIENTOS SETENTA MIL SIETE COLONES CON TRECE CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de INSTITUTO NACIONAL DE VIVIENDA Y URBANISMO contra GUSTAVO ADOLFO LEITON CAMPOS EXP:19-004482-1158-CJ JUZGADO DE COBRO DE HEREDIA. Hora y fecha de emisión: ocho horas con cuarenta y ocho minutos del quince de mayo del dos mil veinticinco. German Valverde Vindas, Juez/a Tramitador/a. Referencia N°: 2025158749, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13874", "favorito": false, "juzgado": "JUZGADO DE COBRO DE HEREDIA"}, {"id": "2025158703", "exp": "avi-1-0155-13874", "precio": 3000000, "medidas": 200, "ubicacion": "GUANACASTE - 03 SANTA CRUZ", "uso": "LOTE 08 TERRENO PARA CONSTRUIR", "matricula": "not found", "primera_fecha": "2025-07-14 10:00:00", "segunda_fecha": "2025-07-22 10:00:00", "tercera_fecha": "2025-07-31 10:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de TRES MILLONES DE COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de GUANACASTE, matrícula número 00110510 Y 0011515, derecho 000, la cual es terreno LOTE 08 TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 09 TAMARINDO, CANTÓN 03 SANTA CRUZ, de la provincia de GUANACASTE.- COLINDA: al NORTE OTROS LOTES; al SUR OTROS LOTES; al ESTE VICTOR ARRIETA ARRIETA y al OESTE SERVIDUMBRE DE PASO.- MIDE: DOSCIENTOS METROS CON CERO DECÍMETROS CUADRADOS. Para tal efecto, se señalan las diez horas cero minutos del catorce de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas cero minutos del veintidós de julio de dos mil veinticinco con la base de DOS MILLONES DOSCIENTOS CINCUENTA MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas cero minutos del treinta y uno de julio de dos mil veinticinco con la base de SETECIENTOS CINCUENTA MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de JORGE LUIS CHINCHILLA UREÑA contra KAZOON INTERNACIONAL S.A. EXP:24-009197-1044-CJ JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE GUANACASTE (SANTA CRUZ). Hora y fecha de emisión: diez horas con cuarenta y cuatro minutos del catorce de mayo del dos mil veinticinco. Victor Hugo Martinez Zuñiga, Juez/a Tramitador/a. Referencia N°: 2025158703, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13874", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE GUANACASTE (SANTA CRUZ)"}, {"id": "2025158697", "exp": "avi-1-0155-13874", "precio": 75500000, "medidas": 856, "ubicacion": "ALAJUELA - 1 ALAJUELA", "uso": "FINCA FILIAL NUMERO VEINTE IDENTIFICADA COMO FFPIDIEZ, APTA PARA CONSTRUIR QUE SE DESTINARA A USO HABITACIONAL, LA CUAL PODRA TENER UNA ALTURA MAXIMA DE DOS NIVELES", "matricula": "123900-F-000", "primera_fecha": "2025-06-16 15:15:00", "segunda_fecha": "2025-06-24 15:15:00", "tercera_fecha": "2025-07-02 15:15:00", "candidato": true, "plano": "A-1733463-2014", "raw": " Con una base de CIENTO CINCUENTA Y UN MIL DÓLARES, libre de gravámenes prendarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 334-04023-01-0900-001, SERV DE AGUA REF:00233775 000 CITAS: 368-16791-01-0004-001, SERVIDUMBRE DOMINANTE CITAS: 405-15333-010911-001, SERVIDUMBRE DE PASO CITAS: 2011-57694-01-0001-001, SERVIDUMBRE DE LINEAS ELECTRICAS Y DE PASO CITAS: 2012-383009-010001-001, SERVIDUMBRE DE PASO CITAS: 2014-12043-01-0075-001, SERVIDUMBRE DE PAJA DE AGUA CITAS: 2014-12043-01-0146-001; sáquese a remate la finca del partido de ALAJUELA, matrícula número 123900-F-000, la cual es terreno FINCA FILIAL NUMERO VEINTE IDENTIFICADA COMO FFPIDIEZ, APTA PARA CONSTRUIR QUE SE DESTINARA A USO HABITACIONAL, LA CUAL PODRA TENER UNA ALTURA MAXIMA DE DOS NIVELES.- Situada en el DISTRITO 5 GUACIMA, CANTÓN 1 ALAJUELA, de la provincia de ALAJUELA.- COLINDA: al NORTE ACCESO VEHICULAR; al SUR JOSE ANTONIO MERAYO LEJARZA Y ARA COMUN LIBRE DESTINADA A ZONA VERDE; al ESTE AREA COMUN LIBRE DESTINADA A ZONA VERDE y al OESTE FINCA FILIAL FFPINUEVE.- MIDE: OCHOCIENTOS CINCUENTA Y SEIS METROS CUADRADOS, PLANO: A-1733463-2014 METROS CUADRADOS. Para tal efecto, se señalan las quince horas quince minutos del dieciséis de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las quince horas quince minutos del veinticuatro de junio de dos mil veinticinco con la base de CIENTO TRECE MIL DOSCIENTOS CINCUENTA DÓLARES (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las quince horas quince minutos del dos de julio de dos mil veinticinco con la base de TREINTA Y SIETE MIL SETECIENTOS CINCUENTA DÓLARES (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO DE COSTA RICA contra LEONARDO MARTIN DE LA TRINIDAD ACUÑA ALVARADO, SARA HERRERA DE ACUNA EXP:25-0021521157-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE ALAJUELA. Hora y fecha de emisión: trece horas con dieciocho minutos del nueve de mayo del dos mil veinticinco. Cinthia Pérez Moncada, Juez/a Tramitador/a. Referencia N°: 2025158697, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13874", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE ALAJUELA"}, {"id": "not found", "exp": "avi-1-0155-13874", "precio": 20000000, "medidas": 120, "ubicacion": "SAN JOSÉ - GOICOECHEA", "uso": "546049 derecho 003-004, la cual es terreno PARA CONSTRUIR LOTE-CATORCE-B", "matricula": "not found", "primera_fecha": "", "segunda_fecha": "", "tercera_fecha": "", "candidato": true, "plano": "not found", "raw": " Con una base de VEINTE MILLONES DE COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 546049 derecho 003-004, derecho, la cual es terreno 546049 derecho 003-004, la cual es terreno PARA CONSTRUIR LOTE-CATORCE-B. Situada en el DISTRITO 7-PURRAL, CANTÓN GOICOECHEA, de la provincia de SAN JOSÉ. COLINDA: al NORTE CALLE PUBLICA; al SUR BANCO HIPOTECARIO DE LA VIVIENDA; al ESTE LOTE 13-B y al OESTE LOTE 15-B. MIDE: CIENTO VEINTE METROS CUADRADOS. Para tal efecto, se señalan las nueve horas cero minutos del diecisiete de julio ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13874", "favorito": false, "juzgado": "not found"}, {"id": "2025158591", "exp": "avi-1-0155-13873", "precio": 150000000, "medidas": 603, "ubicacion": "SAN JOSÉ - SAN JOSÉ", "uso": null, "matricula": "not found", "primera_fecha": "2025-07-14 10:30:00", "segunda_fecha": "2025-07-22 10:30:00", "tercera_fecha": "2025-07-31 10:30:00", "candidato": true, "plano": "not found", "raw": " con una base de TRESCIENTOS MIL DÓLARES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 297-09408-01-0999-001; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número doscientos catorce mil setecientos cuarenta y seis, derecho cero cero cero, la cual NATURALEZA TERRENO CON NAVE INDUSTRIAL, OFICINAS Y BODEGAS.- Situada en el DISTRITO HOSPITAL, CANTÓN SAN JOSÉ, de la provincia de SAN JOSÉ.- COLINDA: al NORTE BANCO DE COSTA RICA, ROSARIO STRUCK GUTIÉRREZ Y ANTONIO MUÑOZ PACH; al SUR BANCO DE COSTA RICA; al ESTE BANCO DE COSTA RICA y al OESTE CALLE 4 CON 14,39 METROS.- MIDE: SEISCIENTOS TRES METROS CON CINCUENTA Y OCHO DECÍMETROS CUADRADOS. Para tal efecto, se señalan las diez horas treinta minutos del catorce de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas treinta minutos del veintidós de julio de dos mil veinticinco con la base de DOSCIENTOS VEINTICINCO MIL DÓLARES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas treinta minutos del treinta y uno de julio de dos mil veinticinco con la base de SETENTA Y CINCO MIL DÓLARES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de MITAH DE ESCAZÚ, S.A contra ASIMÉTRICA S.A., CARLOS EDUARDO ARAYA RUIZ, JAVIER ENRIQUE SEGARES FERNÁNDEZ EXP:23004923-1170-CJ JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 06 de febrero del año 2025. Lic. Mauricio Hidalgo Hernández, Juez Decisor. Referencia N°: 2025158591, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158590", "exp": "avi-1-0155-13873", "precio": 94846000, "medidas": 910, "ubicacion": "SAN JOSÉ - ESCAZÚ", "uso": null, "matricula": "not found", "primera_fecha": "2025-06-26 09:00:00", "segunda_fecha": "2025-07-04 09:00:00", "tercera_fecha": "2025-07-15 09:00:00", "candidato": true, "plano": "not found", "raw": " con una base de CIENTO OCHENTA Y NUEVE MIL SEISCIENTOS NOVENTA Y DOS DÓLARES CON NOVENTA Y CINCO CENTAVOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número cuarenta y cuatro mil setecientos sesenta y cuatro-F, derecho CERO CERO CERO, la cual es NATURALEZA FINCA FILIAL QUINCE DESTINADA A USO HABITACIONAL DE DOS PLANTAS EN PROCESO DE CONSTRUCCIÓN.- Situada en el DISTRITO SAN ANTONIO, CANTÓN ESCAZÚ, de la provincia de SAN JOSÉ.- COLINDA: al NORTE ZONA VERDE EN MEDIO Y SERVIDUMBRE PLUVIAL; al SUR CALLE PUBLICA Y EN PARTE ÁREA COMÚN CONSTRUIDA; al ESTE AURISTELA CORRALES LEON y al OESTE ZONA VERDE Y EN PARTE ÁREA COMÚN DE ACCESO Y ACERA EN MEDIO.- MIDE: NOVECIENTOS DIEZ METROS CON CINCO DECÍMETROS CUADRADOS. Para tal efecto, se señalan las nueve horas cero minutos del veintiséis de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cero minutos del cuatro de julio de dos mil veinticinco con la base de CIENTO CUARENTA Y DOS MIL DOSCIENTOS SESENTA Y NUEVE DÓLARES CON SETENTA Y UN CENTAVOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cero minutos del quince de julio de dos mil veinticinco con la base de CUARENTA Y SIETE MIL CUATROCIENTOS VEINTITRÉS DÓLARES CON VEINTITRÉS CENTAVOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de SCOTIABANK DE COSTA RICA S.A. contra BRISAS DEL BOSQUE DIECISÉIS PPP SOCIEDAD ANÓNIMA, PEDRO AGUILAR MOLINA EXP:25-000407-1170-CJ JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 12 de febrero del año 2025. Lic. Mauricio Hidalgo Hernández, Juez Decisor. Referencia N°: 2025158590, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158578", "exp": "avi-1-0155-13873", "precio": 12000000, "medidas": 142, "ubicacion": "SAN JOSÉ", "uso": null, "matricula": "not found", "primera_fecha": "2025-07-31 11:00:00", "segunda_fecha": "2025-08-12 11:00:00", "tercera_fecha": "2025-08-22 11:00:00", "candidato": true, "plano": "SJ-0691027-1987.", "raw": " Con una base de VEINTICUATRO MIL DÓLARES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del PARTIDO DE SAN JOSÉ, MATRÍCULA NÚMERO 154727, DERECHO 000, NATURALEZA: PARA CONSTRUIR 1 CASA SITUADA EN EL DISTRITO 4-CATEDRAL CANTON 1-SAN JOSE DE LA PROVINCIA DE SAN JOSÉ, LINDEROS:NORTE: LOMAS DE OCLORO CON 10M 04CM, SUR: AVENIDA 34 CON 10M, ESTE: FEDERICO PICADO CON 15M 23CM, OESTE: FRANCISCO JARA CON 14M 35CM, MIDE: CIENTO CUARENTA Y DOS METROS CON CUARENTA Y CUATRO DECIMETROS CUADRADOS, PLANO: SJ-0691027-1987. Para tal efecto, se señalan las once horas cero minutos del treinta y uno de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las once horas cero minutos del doce de agosto de dos mil veinticinco con la base de DIECIOCHO MIL DÓLARES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las once horas cero minutos del veintidós de agosto de dos mil veinticinco con la base de SEIS MIL DÓLARES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de INVERSIONES DOÑA BERTA DE HEREDIA S.A contra ESTEBAN ALBERTO ZUÑIGA GOMEZ, SERGIO RAFAEL ZUÑIGA GOMEZ EXP:22-009071-1170-CJ JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 23 de abril del año 2025. Mariana Jovel Blanco, Jueza Decisora. Referencia N°: 2025158578, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158566", "exp": "avi-1-0155-13873", "precio": 25325330, "medidas": 240, "ubicacion": "ALAJUELA - 3-GRECIA", "uso": "FILIAL PRIMARIA INDIVIDUALIZADA B 182, APTA PARA CONSTRUIR, QUE SE DESTINARA A USO HABITACIONAL, LA CUAL PODRA TENER UNA ALTURA MAXIMA DE DOS PISOS", "matricula": "not found", "primera_fecha": "2025-06-09 10:30:00", "segunda_fecha": "2025-06-17 10:30:00", "tercera_fecha": "2025-06-25 10:30:00", "candidato": true, "plano": "A-2077157-2018.", "raw": " Con una base de VEINTICINCO MILLONES TRESCIENTOS VEINTICINCO MIL TRESCIENTOS TREINTA COLONES CON SESENTA Y NUEVE CÉNTIMOS, libre de gravámenes, pero soportando SERVIDUMBRE TRASLADADA CITAS: 154-02969-01-0002-001, SERVIDUMBRE TRASLADADA CITAS: 225-03175-01-0901-001, SERVIDUMBRE DE AGUAS PLUVIALES CITAS: 2012-300027-01-0001-001, SERVIDUMBRE CITAS: 2016-682476-01-0001-001; sáquese a remate la finca del partido de ALAJUELA, matrícula número 177658-F-001 Y 002, la cual es terreno FILIAL PRIMARIA INDIVIDUALIZADA B 182, APTA PARA CONSTRUIR, QUE SE DESTINARA A USO HABITACIONAL, LA CUAL PODRA TENER UNA ALTURA MAXIMA DE DOS PISOS. Situada en el DISTRITO 7-PUENTE DE PIEDR, CANTÓN 3-GRECIA, de la provincia de ALAJUELA. COLINDA: al NORTE FNCA FILIAL PRIMARIA INDIVIDUALIZADA B-173 Y FINCA FILIAL PRIMARIA INDIVIDUALIZADA B-174. SUR: ACCESO G- 3. ESTE: FINCA FILIAL PRIMARIA INDIVIDUALIZADA B- 181. OESTE: FINCA FILIAL PRIMARIA INDIVIDUALIZADA B-183. MIDE: DOSCIENTOS CUARENTA METROS CUADRADOS. VALOR PORCENTUAL: 0.75. VALOR MEDIDA: 0.00745. PLANO: A-2077157-2018. Para tal efecto, se señalan las diez horas treinta minutos del nueve de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas treinta minutos del diecisiete de junio de dos mil veinticinco con la base de DIECIOCHO MILLONES NOVECIENTOS NOVENTA Y TRES MIL NOVECIENTOS NOVENTA Y OCHO COLONES CON DOS CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas treinta minutos del veinticinco de junio de dos mil veinticinco con la base de SEIS MILLONES TRESCIENTOS TREINTA Y UN MIL TRESCIENTOS TREINTA Y DOS COLONES CON SESENTA Y SIETE CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO NACIONAL DE COSTA RICA contra JOCSELYN RACHEL SALAZAR CABRERA, MANUEL ANDRE GONZALEZ FERNANDEZ EXP:24-006921-1157-CJ JUZGADO DE COBRO DE GRECIA.- Hora y fecha de emisión: diez horas con cincuenta minutos del seis de mayo del dos mil veinticinco. Patricia Eugenia Cedeño Leiton, Juez/a Decisor/a. Referencia N°: 2025158566, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GRECIA"}, {"id": "2025158563", "exp": "avi-1-0155-13873", "precio": 7445000, "medidas": 1000, "ubicacion": "SAN JOSÉ - 16-TURRUBARES", "uso": null, "matricula": "not found", "primera_fecha": "2025-05-22 15:00:00", "segunda_fecha": "2025-05-30 15:00:00", "tercera_fecha": "2025-06-10 15:00:00", "candidato": true, "plano": "SJ-1491580-2011.", "raw": " Con una base de SIETE MILLONES CUATROCIENTOS CUARENTA Y CINCO MIL COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando RESERVAS DE LEY DE AGUAS Y LEY DE CAMINOS PÚBLICOS; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 620430 derecho 000, la cual es TERRENO DE SOLAR. Situada en el DISTRITO 4-SAN LUIS, CANTÓN 16-TURRUBARES, de la provincia de SAN JOSÉ. COLINDA: al NORTE JESÚS MATA BUSTAMANTE; al SUR GERARDO RODRÍGUEZ PANIAGUA; al ESTE CALLE PUBLICA CON UN FRENTE DE 20 METROS 17 CENTÍMETROS y al OESTE JESÚS MATA BUSTAMANTE. MIDE: MIL METROS CUADRADOS, PLANO: SJ-1491580-2011. Para tal efecto, se señalan las quince horas cero minutos del veintidós de mayo de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las quince horas cero minutos del treinta de mayo de dos mil veinticinco con la base de CINCO MILLONES QUINIENTOS OCHENTA Y TRES MIL SETECIENTOS CINCUENTA COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las quince horas cero minutos del diez de junio de dos mil veinticinco con la base de UN MILLÓN OCHOCIENTOS SESENTA Y UN MIL DOSCIENTOS CINCUENTA COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de SOCIEDAD DE SEGUROS DE VIDA DEL MAGISTERIO NACIONAL contra JOSUE MARTÍN CHAVES ARTAVIA EXP:24005717-1170-CJ JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 17 de enero del año 2025. Mariana Jovel Blanco, Jueza Decisora. Referencia N°: 2025158563, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO SEGUNDO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158555", "exp": "avi-1-0155-13873", "precio": 4000000, "medidas": 7000, "ubicacion": "ALAJUELA", "uso": null, "matricula": "537308-000", "primera_fecha": "2025-06-09 09:30:00", "segunda_fecha": "2025-06-17 09:30:00", "tercera_fecha": "2025-06-25 09:30:00", "candidato": true, "plano": "A-0963522-2004.", "raw": " Con una base de CUATRO MILLONES DE COLONES EXACTOS, soportando SERVIDUMBRE TRASLADADA CITAS: 239-01613-01- 0901-001 SERVIDUMBRE DE PASO CITAS: 2011-297734-01-0010-001, sáquese a remate la finca del partido de ALAJUELA, matrícula número 537308-000, NATURALEZA: TERRENO PARA USO AGRÍCOLA SITUADA EN EL DISTRITO 2-SAN MIGUEL CANTON 6-NARANJO DE LA PROVINCIA DE ALAJUELA LINDEROS: NORTE; SERVIDUMBRE AGRÍCOLA EN MEDIO DE 3.50 METROS DE ANCHO CON UN FRENTE A ELLA DE 88.02 METROS Y RAMÍREZ PERAZA Y HERRERA LIMITADA SUR; MARIA DEL CARMEN CHACÓN ROJAS ESTE; JUAN JOSE MORA CHACÓN Y FRANCINI MARIA QUESADA CHACÓN OESTE; HUGO CHAVES CASTRO MIDE: SIETE MIL METROS CON SESENTA Y CINCO DECÍMETROS CUADRADOS PLANO: A-0963522-2004. Para tal efecto, se señalan las nueve horas treinta minutos del nueve de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas treinta minutos del diecisiete de junio de dos mil veinticinco con la base de TRES MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas treinta minutos del veinticinco de junio de dos mil veinticinco con la base de UN MILLÓN DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de F J ORLICH Y HNOS LIMITADA contra MARIA ESTER CHACON ROJAS EXP:25-000394-1204-CJ JUZGADO DE COBRO DE GRECIA. Hora y fecha de emisión: catorce horas con dieciocho minutos del seis de mayo del dos mil veinticinco. Diana María Sánchez Cubero, Juez/a Decisor/a. Referencia N°: 2025158555, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GRECIA"}, {"id": "2025158554", "exp": "avi-1-0155-13873", "precio": 10000000, "medidas": 418, "ubicacion": "PUNTARENAS - 3-BUENOS AIRES", "uso": "CON UNA CASA DE HABITAICÓN Y GALERON DE PERLIN", "matricula": "107477-000", "primera_fecha": "2025-07-01 10:30:00", "segunda_fecha": "2025-07-09 10:30:00", "tercera_fecha": "2025-07-17 10:30:00", "candidato": true, "plano": "not found", "raw": " Con una base de DIEZ MILLONES DE COLONES EXACTOS, soportando PREVENCIÓN EXP ADM 2014-1380- RIM INEXACTITUD EXTRATERRITORIAL sáquese a remate la finca del partido de PUNTARENAS, matrícula número 107477-000, derecho 000, la cual es terreno CON UNA CASA DE HABITAICÓN Y GALERON DE PERLIN. Situada en el DISTRITO 1-BUENOS AIRES, CANTÓN 3-BUENOS AIRES, de la provincia de PUNTARENAS. COLINDA: al NORTE WAGNER ARAUZ; al SUR TAYLOR MONTOYA MADRIGAL; al ESTE IRMA JIMÉNEZ JIMÉNEZ y al OESTE CALLE PUBLICA. MIDE: CUATROCIENTOS DIECIOCHO METROS CON OCHENTA Y CINCO DECÍMETROS CUADRADOS. Para tal efecto, se señalan las diez horas treinta minutos del uno de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas treinta minutos del nueve de julio de dos mil veinticinco con la base de SIETE MILLONES QUINIENTOS MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas treinta minutos del diecisiete de julio de dos mil veinticinco con la base de DOS MILLONES QUINIENTOS MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de LIDIA MARIA DEL CARMEN MORA CARRION contra RANDALL QUIROS CARVAJAL EXP:14001531-1200-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR. Hora y fecha de emisión: once horas con veinte minutos del seis de mayo del dos mil veinticinco. Carlos Contreras Reyes, Juez/a Tramitador/a. Referencia N°: 2025158554, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025158551", "exp": "avi-1-0155-13873", "precio": 1800000, "medidas": 865, "ubicacion": "Heredia - 6-SAN ISIDRO", "uso": null, "matricula": "173210-000", "primera_fecha": "2025-07-07 15:00:00", "segunda_fecha": "2025-07-15 15:00:00", "tercera_fecha": "2025-07-23 15:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de UN MILLÓN OCHOCIENTOS MIL COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando Servidumbre Trasladada citas: 294 14925 01 0901 001; sáquese a remate la finca del partido de Heredia, matrícula número 173210-000, la cual es TERRENO DE CAFE. Situada en el DISTRITO 1-SAN ISIDRO, CANTÓN 6-SAN ISIDRO, de la provincia de Heredia. COLINDA: al NORTE CONSTRUCTORA FASOSA DE COSTA RICA S.A.; al SUR HEINER ARCE CASCANTE - ALCIDES CHACON MONGE Y LEVINIA RAMIREZ RAMIREZ; al ESTE CALLE PUBLICA DE USO RESTRINGIDO - MANUEL MOYA SOLANO y al OESTE HERMINIA RODRIGUEZ - QUEBRADA CRUCES EN MEDIO.- MIDE: OCHOCIENTOS SESENTA Y CINCO METROS CON SETENTA Y UN DECIMETROS CUADRADOS METROS CUADRADOS. Para tal efecto, se señalan las quince horas cero minutos del siete de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las quince horas cero minutos del quince de julio de dos mil veinticinco con la base de UN MILLÓN TRESCIENTOS CINCUENTA MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las quince horas cero minutos del veintitrés de julio de dos mil veinticinco con la base de CUATROCIENTOS CINCUENTA MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de MUNICIPALIDAD DE SAN ISIDRO DE HEREDIA contra MINOR MOYA SOLÍS EXP:23-008176-1158-CJ JUZGADO DE COBRO DE HEREDIA. Hora y fecha de emisión: dieciséis horas con cuarenta minutos del trece de mayo del dos mil veinticinco. Licda. Noelia Prendas Ugalde, Jueza. Referencia N°: 2025158551, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO DE COBRO DE HEREDIA"}, {"id": "2025158544", "exp": "avi-1-0155-13873", "precio": 8800000, "medidas": 854, "ubicacion": "SAN JOSÉ - 19-PÉREZ ZELEDÓN", "uso": "TERRENO PARA CONSTRUIR", "matricula": "591290-000", "primera_fecha": "2025-08-21 08:00:00", "segunda_fecha": "2025-08-29 08:00:00", "tercera_fecha": "ocho horas cero minutos del ocho de setiembre de dos mil veinticinco", "candidato": true, "plano": "not found", "raw": " con una base de OCHO MILLONES OCHOCIENTOS MIL COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 302-18532-01-0002-001; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 591290-000, derecho PLANO SJ-1057335-2006, la cual es terreno TERRENO PARA CONSTRUIR. Situada en el DISTRITO 1-SAN ISIDRO DE EL GENERAL, CANTÓN 19-PÉREZ ZELEDÓN, de la provincia de SAN JOSÉ. COLINDA: al NORTE ADONAY ARTAVIA MATA; al SUR CALLE PUBLICA CON 14.90 METROS; al ESTE RESTO DE URIEL BARRANTES FONSECA y al OESTE RESTO DE URIEL BARRANTES FONSECA. MIDE: OCHOCIENTOS CINCUENTA Y CUATRO METROS CON DOCE DECÍMETROS CUADRADOS. Para tal efecto, se señalan las ocho horas cero minutos del veintiuno de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas cero minutos del veintinueve de agosto de dos mil veinticinco con la base de SEIS MILLONES SEISCIENTOS MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas cero minutos del ocho de setiembre de dos mil veinticinco con la base de DOS MILLONES DOSCIENTOS MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO DE COSTA RICA contra LESBIA AZUCENA LOPEZ URBINA EXP:25-001129-1200-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR. Hora y fecha de emisión: ocho horas con trece minutos del trece de mayo del dos mil veinticinco. Carlos Contreras Reyes, Juez/a Tramitador/a. Referencia N°: 2025158544, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025158538", "exp": "avi-1-0155-13873", "precio": 5580000, "medidas": 800, "ubicacion": "PUNTARENAS - 09 PARRITA", "uso": "DE PATIO CON UNA CASA LOTE VEINTE", "matricula": "not found", "primera_fecha": "2025-07-28 10:20:00", "segunda_fecha": "2025-08-05 10:20:00", "tercera_fecha": "2025-08-13 10:20:00", "candidato": true, "plano": "not found", "raw": " Con una base de CINCO MILLONES QUINIENTOS OCHENTA MIL COLONES EXACTOS, soportando HIPOTECA EN PRIMER GRADO CITAS 2017-658883-01-0001-001, SERVIDUMBRE TRASLADADA CITAS: 358-0850801-0830-001 y SERVIDUMBRE TRASLADADA CITAS: 395-03669-01-0001-001, sáquese a remate la finca del partido de PUNTARENAS, matrícula número noventa y un mil setecientos noventa y cuatro, derecho CERO CERO CERO, la cual es terreno DE PATIO CON UNA CASA LOTE VEINTE. Situada en el DISTRITO 01 PARRITA, CANTÓN 09 PARRITA, de la provincia de PUNTARENAS. COLINDA: al NORTE LOTE DIECINUEVE DE ENRIQUE SANDI SANDI; al SUR LOTE VEINTIUNO DE ALBERTO CAMPOS MENDEZ; al ESTE CALLE PUBLICA CON 14,40 METROS Y LOTE VEINTIUNO DE ALBERTO CAMPOS MENDEZ y al OESTE COOPERATIVA DE PRODUCCION DE PALMA AFRICANA CALIFORNIA R.L.. MIDE: OCHOCIENTOS METROS CON OCHO DECIMETROS CUADRADOS. Para tal efecto, se señalan las diez horas veinte minutos del veintiocho de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas veinte minutos del cinco de agosto de dos mil veinticinco con la base de CUATRO MILLONES CIENTO OCHENTA Y CINCO MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas veinte minutos del trece de agosto de dos mil veinticinco con la base de UN MILLÓN TRESCIENTOS NOVENTA Y CINCO MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de EMPRESA MARÍA ROSA SOCIEDAD ANÓNIMA contra DAMARIS MIRANDA ARCE EXP:24-004146-1207-CJ JUZGADO DE COBRO DE PUNTARENAS. Hora y fecha de emisión: catorce horas con veintiséis minutos del veintisiete de marzo del dos mil veinticinco. Douglas Quesada Zamora, Juez/a Coordinador/a. Referencia N°: 2025158538, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO DE COBRO DE PUNTARENAS"}, {"id": "2025158535", "exp": "avi-1-0155-13873", "precio": 20000000, "medidas": 48949, "ubicacion": "GUANACASTE", "uso": null, "matricula": "not found", "primera_fecha": "2025-08-12 10:30:00", "segunda_fecha": "2025-08-21 10:30:00", "tercera_fecha": "2025-08-29 10:30:00", "candidato": true, "plano": "G-0075024-1992.", "raw": " Con una base de VEINTE MILLONES DE COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de GUANACASTE, matrícula número 140071 DERECHO 000, la cual es NATURALEZA: TERRENO DE CULTIVOS ANUALES, ACTUALMENTE SEMBRADO DE TECA EN UNA EXT DE 2 HECTAREAS CON 900 ARBOLES DE 8 AÑOS DE EDAD A UNA ALTURA APROX DE 5 MTRS Y UN GROSOR DE ENTRE 40 Y 60 CENT APROX SITUADA EN EL DISTRITO 3-SARDINAL CANTON 5-CARRILLO DE LA PROVINCIA DE GUANACASTE FINCA SE ENCUENTRA EN ZONA CATASTRADA LINDEROS: NORTE: GERARDO ANGULO NAVARRETE SUR: JOSEFA ANGULO ANGULO ESTE: CALLE PUBLICA A SAN BLAS CON UN FRENTE DE DOSCIENTOS SESENTA Y NUEVE METROS, SETENTA Y DOS CENTIMETROS LINEALES OESTE: GERARDO ANGULO NAVARRETE MIDE: CUARENTA Y OCHO MIL NOVECIENTOS CUARENTA Y NUEVE METROS CON CINCUENTA Y TRES DECIMETROS CUADRADOS PLANO:G-0075024-1992. Para tal efecto, se señalan las diez horas treinta minutos del doce de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas treinta minutos del veintiuno de agosto de dos mil veinticinco con la base de QUINCE MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas treinta minutos del veintinueve de agosto de dos mil veinticinco con la base de CINCO MILLONES DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de CRISTIAN GOLCHER CARRANZA contra EUSEBIO ANGULO GUTIERREZ, GRACIELA EDITH GARCIA JAEN EXP:24-000234-0386-CI JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE GUANACASTE (SANTA CRUZ). Hora y fecha de emisión: doce horas con veinte minutos del doce de mayo del dos mil veinticinco. Victor Hugo Martinez Zuñiga, Juez/a Tramitador/a. Referencia N°: 2025158535, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE GUANACASTE (SANTA CRUZ)"}, {"id": "2025158534", "exp": "avi-1-0155-13873", "precio": 54300000, "medidas": 299, "ubicacion": "GUANACASTE", "uso": "NATURALEZA: TERRENO PARA CONSTRUIR, BLOQUE E, LOTE 16 E SITUADA EN EL DISTRITO 1LIBERIA CANTON 1-LIBERIA DE LA PROVINCIA DE GUANACASTE LINDEROS: NORTE: AVENIDA 5 PUBLICA; SUR: LOTE 3 Y 2 E RESIDENCIAL DEL RIO DE LIBERIA JCLM S A AMBOS EN PARTE; ESTE: LOTE 17 E RESIDENCIAL DEL RIO DE LIBERIA JCLM S A; OESTE: LOTE 15 E RESIDENCIAL DEL RIO DE LIBERIA JCLM S A", "matricula": "166604---000", "primera_fecha": "2025-08-08 10:30:00", "segunda_fecha": "2025-08-19 10:30:00", "tercera_fecha": "2025-08-27 10:30:00", "candidato": true, "plano": "G-1163998-2007.-", "raw": " con una base de CINCUENTA Y CUATRO MILLONES TRESCIENTOS MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de GUANACASTE, matrícula número 166604---000, derecho, la cual es terreno NATURALEZA: TERRENO PARA CONSTRUIR, BLOQUE E, LOTE 16 E SITUADA EN EL DISTRITO 1LIBERIA CANTON 1-LIBERIA DE LA PROVINCIA DE GUANACASTE LINDEROS: NORTE: AVENIDA 5 PUBLICA; SUR: LOTE 3 Y 2 E RESIDENCIAL DEL RIO DE LIBERIA JCLM S A AMBOS EN PARTE; ESTE: LOTE 17 E RESIDENCIAL DEL RIO DE LIBERIA JCLM S A; OESTE: LOTE 15 E RESIDENCIAL DEL RIO DE LIBERIA JCLM S A. MIDE: DOSCIENTOS NOVENTA Y NUEVE METROS CON SESENTA Y TRES DECÍMETROS CUADRADOS. PLANO: G-1163998-2007.- Para tal efecto, se señalan las diez horas treinta minutos del ocho de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas treinta minutos del diecinueve de agosto de dos mil veinticinco con la base de CUARENTA MILLONES SETECIENTOS VEINTICINCO MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas treinta minutos del veintisiete de agosto de dos mil veinticinco con la base de TRECE MILLONES QUINIENTOS SETENTA Y CINCO MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO DE COSTA RICA contra CLAUDIO MIGUEL RAMIREZ MENA EXP:24-003994-1205-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE GUANACASTE. Hora y fecha de emisión: catorce horas con diecinueve minutos del veintiocho de abril del dos mil veinticinco. Lic. Luis Alberto Pineda Alvarado, Juez. Decisor. Referencia N°: 2025158534, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE GUANACASTE"}, {"id": "2025158528", "exp": "avi-1-0155-13873", "precio": 9311281, "medidas": 90597, "ubicacion": "Puntarenas - 8-COTO BRUS", "uso": "DE CAFE", "matricula": "not found", "primera_fecha": "2025-10-08 10:00:00", "segunda_fecha": "2025-10-16 10:00:00", "tercera_fecha": "2025-10-24 10:00:00", "candidato": true, "plano": "P-1437736-2010.", "raw": " Con una base de NUEVE MILLONES TRESCIENTOS ONCE MIL DOSCIENTOS OCHENTA Y UN COLONES CON SESENTA Y NUEVE CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando RESERVAS DE LEY DE AGUAS Y LEY DE CAMINOS PUBLICOS CITAS: 324-14247-01-0037001, PROHIBICIONES REF: 2840-101-001 CITAS: 324-14247-01-0801-001, CONDICIONES REF: 2840-101-001 CITAS: 324-14247-01-0802-001, RESERVAS Y RESTRICCIONES CITAS: 324-14247-01-0803-001; sáquese a remate la finca del partido de Puntarenas, matrícula número ciento setenta y seis mil trescientos cuarenta y cuatro, derecho cero cero cero, la cual es terreno DE CAFE. Situada en el DISTRITO 2-SABALITO, CANTÓN 8-COTO BRUS, de la provincia de Puntarenas. COLINDA: al NORTE FLOR CAMPOS CAMPOS; al SUR LEVAY AMADOR ARIAS Y JOSE ANGEL MORA MESEN; al ESTE CALLE PUBLICA CON 374 METROS Y 73 CENTIMETROS LINEALES DE FRENTE y al OESTE QUEBRADA EN MEDIO DE MARCO JIMENEZ ACUÑA, ROLANDO PORTUGUEZ SALAS Y LEVAY AMADOR ARIAS. MIDE: NOVENTA MIL QUINIENTOS NOVENTA Y SIETE METROS CUADRADOS PLANO: P-1437736-2010. Para tal efecto, se señalan las diez horas cero minutos del ocho de octubre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas cero minutos del dieciséis de octubre de dos mil veinticinco con la base de SEIS MILLONES NOVECIENTOS OCHENTA Y TRES MIL CUATROCIENTOS SESENTA Y UN COLONES CON VEINTISIETE CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas cero minutos del veinticuatro de octubre de dos mil veinticinco con la base de DOS MILLONES TRESCIENTOS VEINTISIETE MIL OCHOCIENTOS VEINTE COLONES CON CUARENTA Y DOS CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de GRETTEL AMADOR RAMIREZ contra CARLOS MENDEZ VARGAS, NUBIA MIRANDA ESPINO EXP:24-000294-1201-CJ JUZGADO DE COBRO DE GOLFITO. Hora y fecha de emisión: catorce horas con veinticuatro minutos del trece de mayo del dos mil veinticinco. Graciela Jahaira Alfaro Araya, Juez/a Tramitador/a. Referencia N°: 2025158528, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GOLFITO"}, {"id": "2025158517", "exp": "avi-1-0155-13873", "precio": 1000000, "medidas": 184, "ubicacion": "CARTAGO - 6-ALVARADO", "uso": "PARA CONSTRUIR CON 1 CASA", "matricula": "141093-000", "primera_fecha": "2025-07-08 13:30:00", "segunda_fecha": "2025-07-16 13:30:00", "tercera_fecha": "2025-07-24 13:30:00", "candidato": true, "plano": "not found", "raw": " Con una base de UN MILLÓN COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de CARTAGO, matrícula número 141093-000, la cual es terreno PARA CONSTRUIR CON 1 CASA. Situada en el DISTRITO 1-PACAYAS, CANTÓN 6-ALVARADO, de la provincia de CARTAGO. COLINDA: al NORTE HERNAN SANABRIA GRANADOS; al SUR CALLE PUBLICA CON 12,00 MTS; al ESTE HERNAN SANABRIA GRANADOS y al OESTE HERNAN SANABRIA GRANADOS. MIDE: CIENTO OCHENTA Y CUATRO METROS CON CUATRO DECI METROS CUADRADOS. Para tal efecto, se señalan las trece horas treinta minutos del ocho de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas treinta minutos del dieciséis de julio de dos mil veinticinco con la base de SETECIENTOS CINCUENTA MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas treinta minutos del veinticuatro de julio de dos mil veinticinco con la base de DOSCIENTOS CINCUENTA MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de MUNICIPALIDAD DE ALVARADO contra HERNAN BELISARIO SANABRIA GRANADOS, JESUS FRANCISCO SANABRIA ABARCA, OTILIA ABARCA ARIAS EXP:23-0116061164-CJ JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO. 09 de mayo del año 2025. Sabina Hidalgo Ruiz, Juez/a Tramitador/a. Referencia N°: 2025158517, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO"}, {"id": "2025158516", "exp": "avi-1-0155-13873", "precio": 44597813, "medidas": 192, "ubicacion": "CARTAGO - 8-EL GUARCO", "uso": "PARA CONSTRUIR CON UNA CASA", "matricula": "86499-000", "primera_fecha": "2025-06-17 15:00:00", "segunda_fecha": "2025-06-25 15:00:00", "tercera_fecha": "2025-07-04 15:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de CUARENTA Y CUATRO MILLONES QUINIENTOS NOVENTA Y SIETE MIL OCHOCIENTOS TRECE COLONES CON OCHENTA Y SEIS CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de CARTAGO, matrícula número 86499-000, derecho 000, la cual es terreno PARA CONSTRUIR CON UNA CASA. Situada en el DISTRITO 1-EL TEJAR, CANTÓN 8-EL GUARCO, de la provincia de CARTAGO. COLINDA: al NORESTE CALLE PUBLICA CON NUEVE METROS CINCUENTA CENTÍMETROS DE FRENTE, NOROESTE LOTE ONCE DEL RESIDENCIAL LOS SAUCES, SURESTE LOTE NUEVE DEL RESIDENCIAL LOS SAUCES, SUROESTE SERVIDUMBRE DE AGUAS PLUVIALES MIDE: CIENTO NOVENTA Y DOS METROS CON OCHENTA Y OCHO DECÍMETROS CUADRADOS. Para tal efecto, se señalan las quince horas cero minutos del diecisiete de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las quince horas cero minutos del veinticinco de junio de dos mil veinticinco con la base de TREINTA Y TRES MILLONES CUATROCIENTOS CUARENTA Y OCHO MIL TRESCIENTOS SESENTA COLONES CON CUARENTA CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las quince horas cero minutos del cuatro de julio de dos mil veinticinco con la base de ONCE MILLONES CIENTO CUARENTA Y NUEVE MIL CUATROCIENTOS CINCUENTA Y TRES COLONES CON CUARENTA Y SEIS CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO DE COSTA RICA contra RODRIGO MENA GRANADOS, VIVIANA MARCELA MENA HERNANDEZ EXP:21-0065791164-CJ JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO. 30 de abril del año 2025. Marcela Brenes Piedra, Juez/a Tramitador/a. Referencia N°: 2025158516, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13873", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO"}, {"id": "2025158348", "exp": "avi-1-0155-13871", "precio": 8913486, "medidas": 455, "ubicacion": "GUANACASTE - 3SANTA CRUZ", "uso": "PARA CONSTRUIR", "matricula": "not found", "primera_fecha": "2025-08-12 13:30:00", "segunda_fecha": "2025-08-21 13:30:00", "tercera_fecha": "2025-08-29 13:30:00", "candidato": true, "plano": "G-0434903-1981.", "raw": " Con una base de OCHO MILLONES NOVECIENTOS TRECE MIL CUATROCIENTOS OCHENTA Y SEIS COLONES CON UN CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de GUANACASTE, matrícula número 59781 derecho 000, la cual es la cual es terreno PARA CONSTRUIR.- Situada en el DISTRITO 7-DIRIA, CANTÓN 3SANTA CRUZ, de la provincia de GUANACASTE.- COLINDA: al NORTE EDUARDO SERRANO BATRES; al SUR CALLE PUBLICA CON FRENTE DE 19.44 METROS; al ESTE CALLE PUBLICA CON FRENTE DE 26.70 METROS y al OESTE VICTOR JULIO ELIZONDO GUEVARA.- MIDE: CUATROCIENTOS CINCUENTA Y CINCO METROS CON SETENTA Y UN DECÍMETROS CUADRADOS, PLANO:G-0434903-1981. Para tal efecto, se señalan las trece horas treinta minutos del doce de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas treinta minutos del veintiuno de agosto de dos mil veinticinco con la base de SEIS MILLONES SEISCIENTOS OCHENTA Y CINCO MIL CIENTO CATORCE COLONES CON CINCUENTA Y UN CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas treinta minutos del veintinueve de agosto de dos mil veinticinco con la base de DOS MILLONES DOSCIENTOS VEINTIOCHO MIL TRESCIENTOS SETENTA Y UN COLONES CON CINCUENTA CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra DANILO VIALES CRUZ EXP:24-001389-1206-CJ JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE GUANACASTE (SANTA CRUZ).- Hora y fecha de emisión: doce horas con veintidós minutos del doce de mayo del dos mil veinticinco. Victor Hugo Martinez Zuñiga, Juez/a Tramitador/a. Referencia N°: 2025158348, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13871", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE GUANACASTE (SANTA CRUZ)"}, {"id": "2025158344", "exp": "avi-1-0155-13871", "precio": 7989300, "medidas": 177, "ubicacion": "Puntarenas - 1-PUNTARENAS", "uso": "DE CHARRAL", "matricula": "not found", "primera_fecha": "trece horas veinte minutos del dieciocho de setiembre de dos mil veinticinco", "segunda_fecha": "trece horas veinte minutos del veintiséis de setiembre de dos mil veinticinco", "tercera_fecha": "2025-10-06 13:20:00", "candidato": true, "plano": "not found", "raw": " Con una base de SIETE MILLONES NOVECIENTOS OCHENTA Y NUEVE MIL TRESCIENTOS COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de Puntarenas, matrícula número ciento treinta y ocho mil setecientos setenta y ocho, derecho 000, la cual es terreno DE CHARRAL.- Situada en el DISTRITO 11-COBANO, CANTÓN 1-PUNTARENAS, de la provincia de Puntarenas.- COLINDA: al NORTE SONIA RODRIGUEZ MENA, JOSE NUÑEZ NUÑEZ; al SUR OLGA VILLEGAS Y JUAN RODRIGUEZ CORDERO Y JOSE NUÑEZ NUÑEZ; al ESTE CALLE PUBLICA CON UN FRENTE A EL DE 44.54 METROS LINEALES y al OESTE SONIA RODRIGUEZ MENA.- MIDE: CIENTO SETENTA Y SIETE METROS CON CINCUENTA Y CUATRO DECIMETROS CUADRADOS. Para tal efecto, se señalan las trece horas veinte minutos del dieciocho de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas veinte minutos del veintiséis de setiembre de dos mil veinticinco con la base de CINCO MILLONES NOVECIENTOS NOVENTA Y UN MIL NOVECIENTOS SETENTA Y CINCO COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas veinte minutos del seis de octubre de dos mil veinticinco con la base de UN MILLÓN NOVECIENTOS NOVENTA Y SIETE MIL TRESCIENTOS VEINTICINCO COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO MONITORIO DINERARIO de BANCO NACIONAL DE COSTA RICA contra MANUEL FRANCISCO OROZCO MATAMOROS EXP:19-009686-1207-CJ JUZGADO DE COBRO DE PUNTARENAS. Hora y fecha de emisión: ocho horas con cincuenta y siete minutos del diez de abril del dos mil veinticinco. Douglas Quesada Zamora, Juez/a Coordinador/a. Referencia N°: 2025158344, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13871", "favorito": false, "juzgado": "JUZGADO DE COBRO DE PUNTARENAS"}, {"id": "2025158342", "exp": "avi-1-0155-13871", "precio": 12899671, "medidas": 145, "ubicacion": "PUNTARENAS - 1-PUNTARENAS", "uso": "BLOQUE E TERRENO CON UNA CASA LOTE N", "matricula": "not found", "primera_fecha": "ocho horas cero minutos del diecinueve de setiembre de dos mil veinticinco", "segunda_fecha": "ocho horas cero minutos del veintinueve de setiembre de dos mil veinticinco", "tercera_fecha": "2025-10-07 08:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de DOCE MILLONES OCHOCIENTOS NOVENTA Y NUEVE MIL SEISCIENTOS SETENTA Y UN COLONES CON VEINTITRÉS CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 259-00778-01-0901-001 MEDIANERIA CITAS: 338-12879-01-0004-001 MEDIANERIA CITAS: 394-05594-01-0008-001; sáquese a remate la finca del partido de PUNTARENAS, matrícula número ciento veinte mil ochenta y dos, derecho 000, la cual es terreno BLOQUE E TERRENO CON UNA CASA LOTE N. 11 .- Situada en el DISTRITO 8-BARRANCA, CANTÓN 1-PUNTARENAS, de la provincia de PUNTARENAS.- COLINDA: al NORTE LOTE 34 E; al SUR RESTO DESTINADO A CALLE PUBLICA; al ESTE LOTE 12 E y al OESTE SERVIDUMBRE.- MIDE: CIENTO CUARENTA Y CINCO METROS CON DIECISÉIS DECÍMETROS CUADRADOS. Para tal efecto, se señalan las ocho horas cero minutos del diecinueve de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas cero minutos del veintinueve de setiembre de dos mil veinticinco con la base de NUEVE MILLONES SEISCIENTOS SETENTA Y CUATRO MIL SETECIENTOS CINCUENTA Y TRES COLONES CON CUARENTA Y DOS CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas cero minutos del siete de octubre de dos mil veinticinco con la base de TRES MILLONES DOSCIENTOS VEINTICUATRO MIL NOVECIENTOS DIECISIETE COLONES CON OCHENTA Y UN CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra DORA DEL CARMEN SEGURA SEGURA, EDSON GABRIEL GUERRERO SEGURA EXP:20-008180-1207-CJ JUZGADO DE COBRO DE PUNTARENAS. Hora y fecha de emisión: diez horas con cuarenta y uno minutos del cuatro de abril del dos mil veinticinco. Douglas Quesada Zamora, Juez/a Coordinador/a. Referencia N°: 2025158342, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13871", "favorito": false, "juzgado": "JUZGADO DE COBRO DE PUNTARENAS"}, {"id": "2025158338", "exp": "avi-1-0155-13871", "precio": 8000000, "medidas": 400, "ubicacion": "PUNTARENAS - 6- QUEPOS", "uso": "DE SOLAR", "matricula": "not found", "primera_fecha": "nueve horas cero minutos del dieciocho de setiembre de dos mil veinticinco", "segunda_fecha": "nueve horas cero minutos del veintiséis de setiembre de dos mil veinticinco", "tercera_fecha": "2025-10-06 09:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de OCHO MILLONES DE COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE DE PASO, CITAS: 468-03306-01-0002-001; SERVIDUMBRE DE PASO, CITAS: 479-1944901-0011-001; SERVIDUMBRE DE PASO, CITAS: 496-11119-01-0002-001; SERVIDUMBRE DE PASO, CITAS: 2014-72698-01-0004-001; SERVIDUMBRE DE PASO, CITAS: 2014-334094-01-0004-001; SERVIDUMBRE DE PASO CITAS: 2014-334207-01-0002-001; sáquese a remate la finca del partido de PUNTARENAS, matrícula número doscientos seis mil doscientos ochenta y dos, derecho 000, la cual es terreno DE SOLAR.- Situada en el DISTRITO 3- NARANJITO, CANTÓN 6- QUEPOS, de la provincia de PUNTARENAS.- COLINDA: al NORTE ANTONIO MENDOZA DIAZ Y SERVIDUMBRE; al SUR FINCA 6-123362-000; al ESTE FINCA 6-123362-000.- MIDE: CUATROCIENTOS METROS CUADRADOS. Para tal efecto, se señalan las nueve horas cero minutos del dieciocho de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cero minutos del veintiséis de setiembre de dos mil veinticinco con la base de SEIS MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cero minutos del seis de octubre de dos mil veinticinco con la base de DOS MILLONES DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO DE COSTA RICA contra LUIS MIGUEL BONILLA SAENZ EXP:24-007062-1207-CJ JUZGADO DE COBRO DE PUNTARENAS. Hora y fecha de emisión: diecisiete horas con tres minutos del uno de abril del dos mil veinticinco. Douglas Quesada Zamora, Juez/a Coordinador/a. Referencia N°: 2025158338, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13871", "favorito": false, "juzgado": "JUZGADO DE COBRO DE PUNTARENAS"}, {"id": "2025158336", "exp": "avi-1-0155-13871", "precio": 8000000, "medidas": 400, "ubicacion": "PUNTARENAS - 6- QUEPOS", "uso": "DE SOLAR", "matricula": "not found", "primera_fecha": "nueve horas cero minutos del dieciocho de setiembre de dos mil veinticinco", "segunda_fecha": "nueve horas cero minutos del veintiséis de setiembre de dos mil veinticinco", "tercera_fecha": "2025-10-06 09:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de OCHO MILLONES DE COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE DE PASO, CITAS: 468-03306-01-0002-001; SERVIDUMBRE DE PASO, CITAS: 479-1944901-0011-001; SERVIDUMBRE DE PASO, CITAS: 496-11119-01-0002-001; SERVIDUMBRE DE PASO, CITAS: 2014-72698-01-0004-001; SERVIDUMBRE DE PASO, CITAS: 2014-334094-01-0004-001; SERVIDUMBRE DE PASO CITAS: 2014-334207-01-0002-001; sáquese a remate la finca del partido de PUNTARENAS, matrícula número doscientos seis mil doscientos ochenta y dos, derecho 000, la cual es terreno DE SOLAR.- Situada en el DISTRITO 3- NARANJITO, CANTÓN 6- QUEPOS, de la provincia de PUNTARENAS.- COLINDA: al NORTE ANTONIO MENDOZA DIAZ Y SERVIDUMBRE; al SUR FINCA 6-123362-000; al ESTE FINCA 6-123362-000.- MIDE: CUATROCIENTOS METROS CUADRADOS. Para tal efecto, se señalan las nueve horas cero minutos del dieciocho de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cero minutos del veintiséis de setiembre de dos mil veinticinco con la base de SEIS MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cero minutos del seis de octubre de dos mil veinticinco con la base de DOS MILLONES DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO DE COSTA RICA contra LUIS MIGUEL BONILLA SAENZ EXP:24-007062-1207-CJ JUZGADO DE COBRO DE PUNTARENAS. Hora y fecha de emisión: diecisiete horas con tres minutos del uno de abril del dos mil veinticinco. Douglas Quesada Zamora, Juez/a Coordinador/a. Referencia N°: 2025158336, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13871", "favorito": false, "juzgado": "JUZGADO DE COBRO DE PUNTARENAS"}, {"id": "2025158466", "exp": "avi-1-0155-13871", "precio": " NUEVE HORAS DEL CUATRO DE JUNIO DE DOS MIL VEINTICINCO", "medidas": 248, "ubicacion": "San José - Tibás", "uso": "para construir", "matricula": "363083", "primera_fecha": "NUEVE HORAS DEL CUATRO DE JUNIO DE DOS MIL VEINTICINCO", "segunda_fecha": "", "tercera_fecha": "", "candidato": true, "plano": "not found", "raw": " Con la base dada por el perito sea la suma de TREINTA Y OCHO MILLONES QUINIENTOS MIL COLONES (¢38 500 000), libre de gravámenes, pero soportando medianería según citas: 372-15246-01-0901-001, citas 372-15246-01-0910-001; servidumbre trasladada según citas: 372-15246-01-0902-001, citas: 372-15246-01-0905-001 sáquese a remate la finca del partido de San José, matrícula número 363083, derechos-001-002-003 para lo cual se señalan las NUEVE HORAS DEL CUATRO DE JUNIO DE DOS MIL VEINTICINCO, la cual es terreno para construir. Situada en el DISTRITO San Juan, CANTÓN Tibás, de la provincia de San José. COLINDA: al NORTE con calle pública; al SUR INVU; al ESTE Walter Aguilar y al OESTE INVU. MIDE: DOSCIENTOS DIECINUEVE PUNTO VEINTINUEVE METROS CUADRADOS. Para tal efecto, se señalan las NUEVE HORAS DEL CUATRO DE JUNIO DE DOS MIL VEINTICINCO.- NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta. Se remata por ordenarse así en PROCESO ORDINARIO de SANDRA PATRICIA DE LOS ANGELEZ SAENZ ROBLES contra ANGELICA MARIA SAENZ ROBLES, OSCAR EDUARDO SAENZ ROBLES EXP:23-000270-0182-CI TRIBUNAL PRIMERO COLEGIADO DE PRIMERA INSTANCIA CIVIL DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 12 de marzo del año 2025. Msc. Ericka Robleto Artola, Juez/a Decisor/a. Referencia N°: 2025158466, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13871", "favorito": false, "juzgado": "not found"}, {"id": "2025158279", "exp": "avi-1-0155-13864", "precio": 1458534, "medidas": 145, "ubicacion": "San José - 10-ALAJUELITA", "uso": "PARA CONSTRUIR", "matricula": "219300", "primera_fecha": "2025-06-09 10:00:00", "segunda_fecha": "2025-06-16 10:00:00", "tercera_fecha": "2025-06-23 10:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de UN MILLÓN CUATROCIENTOS CINCUENTA Y OCHO MIL QUINIENTOS TREINTA Y CUATRO COLONES CON TREINTA Y OCHO CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de San José, matrícula número 219300, derechos 004 y 008, la cual es terreno PARA CONSTRUIR.- Situada en el DISTRITO 4- CONCEPCIÓN, CANTÓN 10-ALAJUELITA, de la provincia de San José.- COLINDA: al NORTE CARMEN MARIA RODRIGUEZ; al SUR JOSE GERARDO MADRIGAL RODRIGUEZ; al ESTE RAFAEL MONGE y al OESTE CALLE PÚBLICA.- MIDE: CIENTO CUARENTA Y CINCO METROS CON CINCUENTA Y NUEVE DECIMETROS CUADRADOS. Para tal efecto, se señalan las diez horas del nueve de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas del dieciséis de junio de dos mil veinticinco con la base de UN MILLÓN NOVENTA Y TRES MIL NOVECIENTOS COLONES CON SETENTA Y OCHO CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas del veintitrés de junio de dos mil veinticinco con la base de TRESCIENTOS SESENTA Y CUATRO MIL SEISCIENTOS TREINTA Y TRES COLONES CON CINCUENTA Y NUEVE CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO ORDINARIO de ANABELLE SANCHEZ RAMIREZ contra JENNY CESPEDES MADRIGAL EXP:13-100037-0216-CI TRIBUNAL COLEGIADO DE PRIMERA INSTANCIA CIVIL DEL III CIRCUITO JUDICIAL DE SAN JOSÉ (HATILLO). 5 de mayo del año 2025. Lic. Rosny Arce Jiménez, Juez. Referencia N°: 2025158279, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "not found"}, {"id": "2025158277", "exp": "avi-1-0155-13864", "precio": 7800264, "medidas": 314, "ubicacion": "ALAJUELA - 15-GUATUSO", "uso": "PARA CONSTRUIR", "matricula": "not found", "primera_fecha": "", "segunda_fecha": "2025-06-09 09:30:00", "tercera_fecha": "2025-06-17 09:30:00", "candidato": true, "plano": "A-0924782-2004.-", "raw": " a las nueve horas treinta minutos del treinta de mayo del dos mil veinticinco de la forma que se dirá y con sus respectivas bases, en el mejor postor remataré lo siguiente: 1-) Con una base de SIETE MILLONES OCHOCIENTOS MIL DOSCIENTOS SESENTA Y CUATRO COLONES CON VEINTICUATRO CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE DE PAJA DE AGUA CITAS: 535-16383-01-0001-001; sáquese a remate la finca del partido de ALAJUELA, matrícula número 399700-000 la cual es terreno PARA CONSTRUIR.- Situada en el DISTRITO 1-SAN RAFAEL, CANTÓN 15-GUATUSO, de la provincia de ALAJUELA.- COLINDA: al NORTE LIDIA RUIZ HERRERA; al SUR CALLE PUBLICA CON 10,07 METROS DE FRENTE; al ESTE MARTA ELENA ALVARADO ARIAS y al OESTE LIDIA RUIZ HERRERA.- MIDE: TRESCIENTOS CATORCE METROS CON CUARENTA Y SEIS DECÍMETROS CUADRADOS.- PLANO:A-0924782-2004.- 2-) Con una base de ONCE MILLONES NOVECIENTOS CINCUENTA Y SIETE MIL DOSCIENTOS CUARENTA Y CUATRO COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE DE PAJA DE AGUA CITAS: 53516383-01-0001-001; sáquese a remate la finca del partido de ALAJUELA, matrícula número 401665-000 la cual es terreno LOTE 2 TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 1-SAN RAFAEL, CANTÓN 15-GUATUSO de la provincia de ALAJUELA.- COLINDA: al NORTE MARTA ELENA ALVARADO ARIAS; al SUR CALLE PUBLICA CON 10,07 METROS; al ESTE MARTA ELENA ALVARADO ARIAS y al OESTE MARTA ELENA ALVARADO ARIAS.- MIDE: TRESCIENTOS TRECE METROS CON SESENTA Y SIETE DECÍMETROS CUADRADOS.- PLANO:A-0925124-2004.- De no haber postores el segundo remate se efectuará a las nueve horas treinta minutos del nueve de junio de dos mil veinticinco, la finca 399700-000 con la base de CINCO MILLONES OCHOCIENTOS CINCUENTA MIL CIENTO NOVENTA Y OCHO COLONES CON DIECIOCHO CÉNTIMOS (75% de la base original) y la finca 401665-000 con la base de OCHO MILLONES NOVECIENTOS SESENTA Y SIETE MIL NOVECIENTOS TREINTA Y TRES COLONES EXACTOS (75% de la base original).- De continuar sin oferentes, para el tercer remate se señalan las nueve horas treinta minutos del diecisiete de junio de dos mil veinticinco, la finca 399700-000 con la base de UN MILLÓN NOVECIENTOS CINCUENTA MIL SESENTA Y SEIS COLONES CON SEIS CÉNTIMOS (25% de la base original) y de la finca 401665-000 con la base de DOS MILLONES NOVECIENTOS OCHENTA Y NUEVE MIL TRESCIENTOS ONCE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de COOPERATIVA DE AHORRO Y CRÉDITO DE LA COMUNIDAD DE GRECIA R.L contra HENRY SALAZAR ROJAS EXP:24003023-1202-CJ JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE ALAJUELA. Hora y fecha de emisión: dieciocho horas con nueve minutos del ocho de mayo del dos mil veinticinco. Hellen Gutiérrez Desanti, Juez/a Decisor/a. Referencia N°: 2025158277, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL II CIRCUITO JUDICIAL DE ALAJUELA"}, {"id": "2025158272", "exp": "avi-1-0155-13864", "precio": 18000000, "medidas": 158, "ubicacion": "SAN JOSÉ - 10-ALAJUELITA", "uso": "NATURALEZA: LOTE 1 TERRENO PARA CONSTRUIR", "matricula": "487065-000", "primera_fecha": "2025-08-26 13:05:00", "segunda_fecha": "trece horas cuarenta y cinco minutos del tres de setiembre de dos mil veinticinco", "tercera_fecha": "trece horas cuarenta y cinco minutos del once de setiembre de dos mil veinticinco", "candidato": true, "plano": "SJ-0518333-1998.", "raw": " Con una base de DIECIOCHO MILLONES DE COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE DE ACUEDUCTO Y DE PASO DE A Y A bajo las CITAS: 448-17716-01-0001-001; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 487065-000, la cual es terreno NATURALEZA: LOTE 1 TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 1-ALAJUELITA, CANTÓN 10-ALAJUELITA, de la provincia de SAN JOSÉ.- COLINDA: al NORTE SERVIDUMBRE DE PASO CON UN FRENTE DE 17 METROS 16 CENTIMETROS; al SUR WILLIAM FALLAS MATA; al ESTE CALLE PUBLICA CON 6 METROS 90 CENTIMETROS DE FRENTE y al OESTE LOTE DOS Y NURY PATRICIA AGUILAR MONGE.- MIDE: CIENTO CINCUENTA Y OCHO METROS CON CINCUENTA DECIMETROS CUADRADOS. PLANO:SJ-0518333-1998. Para tal efecto, se señalan las trece horas cuarenta y cinco minutos del veintiséis de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas cuarenta y cinco minutos del tres de setiembre de dos mil veinticinco con la base de TRECE MILLONES QUINIENTOS MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas cuarenta y cinco minutos del once de setiembre de dos mil veinticinco con la base de CUATRO MILLONES QUINIENTOS MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de EL BUDA DE PIEDRA S.A. contra SOCIEDAD INTERNACIONAL DE LA OSA DEL PACIFICO S.A. EXP: 25-003525-1338-CJ JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 08 de mayo del año 2025. Nidia Duran Oviedo, Jueza Tramitadora. Referencia N°: 2025158272, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158267", "exp": "avi-1-0155-13864", "precio": 42733500, "medidas": 118, "ubicacion": "SAN JOSÉ - 11VAZQUEZ DE CORONADO", "uso": "FINCA FILIAL NUMERO DIECISEIS APARTAMENTO DE UN PISO UBICADO EN EL SEGUNDO NIVEL DESTINADO A USO HABITACIONAL EN PROCESO DE CONSTRUCCION", "matricula": "57553--F-000", "primera_fecha": "2025-08-26 09:30:00", "segunda_fecha": "nueve horas treinta minutos del tres de setiembre de dos mil veinticinco", "tercera_fecha": "nueve horas treinta minutos del once de setiembre de dos mil veinticinco", "candidato": true, "plano": "SJ-1188657-2007", "raw": " Con una base de OCHENTA Y CINCO MIL CUATROCIENTOS SESENTA Y SIETE DÓLARES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA bajo las CITAS: 325-02918-01-0901001, 344-17319-01-0902-001 y 344-17319-01-0903-001; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 57553--F-000, la cual es terreno FINCA FILIAL NUMERO DIECISEIS APARTAMENTO DE UN PISO UBICADO EN EL SEGUNDO NIVEL DESTINADO A USO HABITACIONAL EN PROCESO DE CONSTRUCCION.- Situada en el DISTRITO 1-SAN ISIDRO, CANTÓN 11VAZQUEZ DE CORONADO, de la provincia de SAN JOSÉ.- COLINDA: al NORTE CON FILIAL QUINCE Y AREA COMUN CONSTRUIDA QUE ES ESCALERAS, PASILLOS Y ACCESOS; al SUR CON FILIAL DIECIOCHO; al ESTE CON AREA COMUN LIBRE DE ACERAS y al OESTE CON LERO DE CORONADO S.A. Y JOHNNY ZU#IGA CORDERO.- MIDE: CIENTO DIECIOCHO METROS CON SESENTA Y SEIS DECIMETROS CUADRADOS. PLANO:SJ-1188657-2007 Para tal efecto, se señalan las nueve horas treinta minutos del veintiséis de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas treinta minutos del tres de setiembre de dos mil veinticinco con la base de SESENTA Y CUATRO MIL CIEN DÓLARES CON VEINTICINCO CENTAVOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas treinta minutos del once de setiembre de dos mil veinticinco con la base de VEINTIÚN MIL TRESCIENTOS SESENTA Y SEIS DÓLARES CON SETENTA Y CINCO CENTAVOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de SCOTIABANK DE COSTA RICA S.A. contra CARLOS ALBERTO PELEGERO DADA, QDR FILIAL DIECISEIS BERILIO S.A. EXP: 25004256-1338-CJ JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 07 de mayo del año 2025. Nidia Duran Oviedo, Jueza Tramitadora. Referencia N°: 2025158267, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158264", "exp": "avi-1-0155-13864", "precio": 54600000, "medidas": 137, "ubicacion": "SAN JOSÉ", "uso": "PARA CONSTRUIR BLOQUE B LOTE 11", "matricula": "488435", "primera_fecha": "2025-07-29 14:30:00", "segunda_fecha": "2025-08-06 14:30:00", "tercera_fecha": "2025-08-14 14:30:00", "candidato": true, "plano": "not found", "raw": " con una base de CINCUENTA Y CUATRO MILLONES SEISCIENTOS MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 488435, derecho 000, la cual es terreno PARA CONSTRUIR BLOQUE B LOTE 11.- Situada en el DISTRITO DESAMPARADOS, CANTÓN DESAMPARADOS, de la provincia de .- COLINDA: al NORTE CALLE PUBLICA; al SUR CONDOMINIOS JOLLS S A; al ESTE LOTE 12 B y al OESTE LOTE 10 B.- MIDE: CIENTO TREINTA Y SIETE METROS CON OCHENTA Y CINCO DECIMETROS CUADRADOS METROS CUADRADOS. Para tal efecto, se señalan las catorce horas treinta minutos del veintinueve de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las catorce horas treinta minutos del seis de agosto de dos mil veinticinco con la base de CUARENTA MILLONES NOVECIENTOS CINCUENTA MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las catorce horas treinta minutos del catorce de agosto de dos mil veinticinco con la base de TRECE MILLONES SEISCIENTOS CINCUENTA MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de GRUPO MUTUAL ALAJUELA LA VIVIENDA DE AHORRO Y PRESTAMO contra TAMARA CAROLINA ROSALES SANDOVAL EXP:25-001872-1338-CJ JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 21 de abril del año 2025. Mayra Yesenia Porras Solis, Juez/a Tramitador/a. Referencia N°: 2025158264, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158261", "exp": "avi-1-0155-13864", "precio": 54600000, "medidas": 137, "ubicacion": "SAN JOSÉ", "uso": "PARA CONSTRUIR BLOQUE B LOTE 11", "matricula": "488435", "primera_fecha": "2025-07-29 14:30:00", "segunda_fecha": "2025-08-06 14:30:00", "tercera_fecha": "2025-08-14 14:30:00", "candidato": true, "plano": "not found", "raw": " con una base de CINCUENTA Y CUATRO MILLONES SEISCIENTOS MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 488435, derecho 000, la cual es terreno PARA CONSTRUIR BLOQUE B LOTE 11.- Situada en el DISTRITO DESAMPARADOS, CANTÓN DESAMPARADOS, de la provincia de. COLINDA: al NORTE CALLE PUBLICA; al SUR CONDOMINIOS JOLLS S A; al ESTE LOTE 12 B y al OESTE LOTE 10 B.- MIDE: CIENTO TREINTA Y SIETE METROS CON OCHENTA Y CINCO DECIMETROS CUADRADOS METROS CUADRADOS. Para tal efecto, se señalan las catorce horas treinta minutos del veintinueve de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las catorce horas treinta minutos del seis de agosto de dos mil veinticinco con la base de CUARENTA MILLONES NOVECIENTOS CINCUENTA MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las catorce horas treinta minutos del catorce de agosto de dos mil veinticinco con la base de TRECE MILLONES SEISCIENTOS CINCUENTA MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de GRUPO MUTUAL ALAJUELA LA VIVIENDA DE AHORRO Y PRESTAMO contra TAMARA CAROLINA ROSALES SANDOVAL EXP:25-001872-1338-CJ JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 21 de abril del año 2025. Mayra Yesenia Porras Solis, Juez/a Tramitador/a. Referencia N°: 2025158261, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158259", "exp": "avi-1-0155-13864", "precio": 50828000, "medidas": 203, "ubicacion": "SAN JOSE - VAZQUEZ DE CORONADO", "uso": "PARA CONSTRUIR CON UNA CASA DE HABITACIÓN, LOTE 73-C", "matricula": "512313", "primera_fecha": "2025-07-29 13:30:00", "segunda_fecha": "2025-08-06 13:30:00", "tercera_fecha": "2025-08-14 13:30:00", "candidato": true, "plano": "not found", "raw": " con una base de CIENTO UN MIL SEISCIENTOS CINCUENTA Y SEIS DÓLARES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSE, matrícula número 512313, derecho 000, la cual es terreno PARA CONSTRUIR CON UNA CASA DE HABITACIÓN, LOTE 73-C.- Situada en el DISTRITO PATALILLO, CANTÓN VAZQUEZ DE CORONADO, de la provincia de SAN JOSE.- COLINDA: al NORTE LOTE 74-C; al SUR LOTE 72-C; al ESTE URBANIZACIÓN VILLA ANTIGUA y al OESTE CALLE PÚBLICA CON 8 METROS 7 CENTIMETROS.- MIDE: DOSCIENTOS TRES METROS CON SESENTA DECIMETROS CUADRADOS. Para tal efecto, se señalan las trece horas treinta minutos del veintinueve de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas treinta minutos del seis de agosto de dos mil veinticinco con la base de SETENTA Y SEIS MIL DOSCIENTOS CUARENTA Y DOS DÓLARES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas treinta minutos del catorce de agosto de dos mil veinticinco con la base de VEINTICINCO MIL CUATROCIENTOS CATORCE DÓLARES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO BAC SAN JOSE SOCIEDAD ANÓNIMA contra EIDA YORLENY MORA ARIAS EXP:25003867-1338-CJ JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 09 de abril del año 2025. Mayra Yesenia Porras Solis, Juez/a Tramitador/a. Referencia N°: 2025158259, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158246", "exp": "avi-1-0155-13864", "precio": 83609640, "medidas": 6631, "ubicacion": "SAN JOSÉ - PÉREZ ZELEDÓN", "uso": "DE PLÁTANO Y TRABAJADORES CON DOS CASA Y UN TALLER", "matricula": "155360", "primera_fecha": "2025-07-04 08:30:00", "segunda_fecha": "2025-07-14 08:30:00", "tercera_fecha": "2025-07-22 08:30:00", "candidato": true, "plano": "not found", "raw": " con una base de OCHENTA Y TRES MILLONES SEISCIENTOS NUEVE MIL SEISCIENTOS CUARENTA COLONES CON TRECE CÉNTIMOS, soportando SERVIDUMBRE TRASLADADA CITAS 333-16087-010907-001, HIPOTECA CTIAS 2016-159935-01-0005-001 Y PRACTICADO CITAS 800-593827-01-0001-001, sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 155360, derecho 000, la cual es terreno DE PLÁTANO Y TRABAJADORES CON DOS CASA Y UN TALLER.- Situada en el DISTRITO 10- RIO NUEVO, CANTÓN PÉREZ ZELEDÓN, de la provincia de SAN JOSÉ.- COLINDA: al NORTE ÁLVARO ZÚÑIGA BARRANTES Y NELSY DELGADO LÓPEZ; al SUR ÁLVARO FERNÁNDEZ MORA; al ESTE CALLE PUBLICA CON 54,47 METROS y al OESTE RIO PACUAR.- MIDE: SEIS MIL SEISCIENTOS TREINTA Y UN METROS CUADRADOS. Para tal efecto, se señalan las ocho horas treinta minutos del cuatro de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas treinta minutos del catorce de julio de dos mil veinticinco con la base de SESENTA Y DOS MILLONES SETECIENTOS SIETE MIL DOSCIENTOS TREINTA COLONES CON DIEZ CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas treinta minutos del veintidós de julio de dos mil veinticinco con la base de VEINTE MILLONES NOVECIENTOS DOS MIL CUATROCIENTOS DIEZ COLONES CON TRES CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO MONITORIO DINERARIO de DIUNYTRA S . A contra JOSE WILLIAM DE LA P PADILLA MATA, MARCO VINICIO SALAZAR SIBAJA, VILMA ISABEL DEL CARMEN VARGAS CASTRO EXP:20-001910-1200-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR.- Hora y fecha de emisión: nueve horas con treinta y ocho minutos del dos de mayo del dos mil veinticinco. Carlos Contreras Reyes, Juez/a Tramitador/a. Referencia N°: 2025158246, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025158242", "exp": "avi-1-0155-13864", "precio": 6550000, "medidas": 167, "ubicacion": "ALAJUELA", "uso": null, "matricula": "98403000", "primera_fecha": "2025-07-02 08:30:00", "segunda_fecha": "2025-07-10 08:30:00", "tercera_fecha": "2025-07-18 08:30:00", "candidato": true, "plano": "G-0156182-1993.", "raw": " con una base de SEIS MILLONES QUINIENTOS CINCUENTA MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de GUANACASTE, matrícula número 98403000, la cual es NATURALEZA: LOTE 13 TERRENO PARA CONSTRUIR CON UNA CASA SITUADA EN EL DISTRITO 1-LAS JUNTAS CANTON 7ABANGARES DE LA PROVINCIA DE GUANACASTE FINCA SE ENCUENTRA EN ZONA CATASTRADA LINDEROS: NORTE: CALLE PUBLICA; SUR: LOTE 14; ESTE: DENNIS Y CARLOS MANUEL SEGNINI CHAVEZ; y OESTE: LOTE 12 MIDE: CIENTO SESENTA Y SIETE METROS CON SETENTA Y DOS DECIMETROS CUADRADOS. PLANO:G-0156182-1993. Para tal efecto, se señalan las ocho horas treinta minutos del dos de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas treinta minutos del diez de julio de dos mil veinticinco con la base de CUATRO MILLONES NOVECIENTOS DOCE MIL QUINIENTOS COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas treinta minutos del dieciocho de julio de dos mil veinticinco con la base de UN MILLÓN SEISCIENTOS TREINTA Y SIETE MIL QUINIENTOS COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de GRUPO MUTUAL ALAJUELA LA VIVIENDA contra FRNACISCO OSEGUEDA. EXP: 22004999-1205-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE GUANACASTE. Hora y fecha de emisión: diez horas con veintiocho minutos del cinco de mayo del dos mil veinticinco. Lic. Luis Alberto Pineda Alvarado, Juez Decisor. Referencia N°: 2025158242, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE GUANACASTE"}, {"id": "2025158239", "exp": "avi-1-0155-13864", "precio": 4676000, "medidas": 47831, "ubicacion": "PUNTARENAS - 3-BUENOS AIRES", "uso": "PARA LA AGRICULTURA Y BREÑONES", "matricula": "183256", "primera_fecha": "2025-07-02 09:30:00", "segunda_fecha": "2025-07-10 09:30:00", "tercera_fecha": "2025-07-18 09:30:00", "candidato": true, "plano": "P-1507109-2011.", "raw": " Con una base de CUATRO MILLONES SEISCIENTOS SETENTA Y SEIS MIL COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando CONDIC.Y SERVIDREF: 00063128-000 CITAS: 385-01315-010901-001 y SERVIDUMBRE DE PASO CITAS: 2015-418778-01-0001-001; sáquese a remate la finca del partido de PUNTARENAS, matrícula número 183256, derecho 000, la cual es terreno PARA LA AGRICULTURA Y BREÑONES.- Situada en el DISTRITO 5-PILAS, CANTÓN 3-BUENOS AIRES, de la provincia de PUNTARENAS.- COLINDA: al NORTE CALLE PUBLICA Y JOSE RAFAEL BARRANTES CHACON, LOTE DOS ALCAPRA S C P S.A., LOTE CUATRO DE JAIME CARVAJAL ARIAS; al SUR LOTE TRES DE ALCAPRA A C P S.A., MANUEL CALDERON UMAÑA Y BIENVENIDO ARAYA MORALES; al ESTE LOTE DOS DE ALCAPRA A C P S.A. Y MANUEL CALDERON UMAÑA y al OESTE ROBERT ALEJANDRO ATENCIA BLANCO, LOTE TRES DE ALCAPRA S C P S.A., LOTE CUATRO DE JAIME CARVAJAL ARIAS Y BIENVENIDO ARAYA MORALES.- MIDE: CUARENTA Y SIETE MIL OCHOCIENTOS TREINTA Y UN METROS CUADRADOS PLANO: P-1507109-2011. Para tal efecto, se señalan las nueve horas treinta minutos del dos de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas treinta minutos del diez de julio de dos mil veinticinco con la base de TRES MILLONES QUINIENTOS SIETE MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas treinta minutos del dieciocho de julio de dos mil veinticinco con la base de UN MILLÓN CIENTO SESENTA Y NUEVE MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de GEISY MARIA DEL CARMEN BADILLA PICADO contra JUAN EDVIN SOLIS MORA EXP:25-001155-1200-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR. Hora y fecha de emisión: catorce horas con quince minutos del ocho de mayo del dos mil veinticinco. Franz Castro Solís, Juez/a Tramitador/a. Referencia N°: 2025158239, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025158223", "exp": "avi-1-0155-13864", "precio": 27487500, "medidas": 314, "ubicacion": "SAN JOSÉ", "uso": "PARA CONSTRUIR SITUADA EN EL DISTRITO 3-POZOS CANTON 9-SANTA ANA DE LA PROVINCIA DE SAN JOSÉ LINDEROS: NORTE: ARNOLDO RUIZ SOLORZANO SUR: CALLE PUBLICA CON UN FRENTE DE DIECISEIS METROS ESTE: ARNOLDO RUIZ SOLORZANO OESTE: ARNOLDO RUIZ SOLORZANO MIDE: TRESCIENTOS CATORCE METROS CON OCHENTA Y SEIS DECÍMETROS CUADRADOS PLANO: SJ-0638248-2000", "matricula": "1-513918-001", "primera_fecha": "2025-07-29 10:30:00", "segunda_fecha": "2025-08-06 10:30:00", "tercera_fecha": "2025-08-14 10:30:00", "candidato": true, "plano": "SJ-0638248-2000.-", "raw": " con una base de CINCUENTA Y CUATRO MIL NOVECIENTOS SETENTA Y CINCO DÓLARES CON DIEZ CENTAVOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 326-05434-01-0901-001, SERVIDUMBRE DE PASO CITAS: 483-0094401-0002-001; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 1-513918-001, la cual es terreno PARA CONSTRUIR SITUADA EN EL DISTRITO 3-POZOS CANTON 9-SANTA ANA DE LA PROVINCIA DE SAN JOSÉ LINDEROS: NORTE: ARNOLDO RUIZ SOLORZANO SUR: CALLE PUBLICA CON UN FRENTE DE DIECISEIS METROS ESTE: ARNOLDO RUIZ SOLORZANO OESTE: ARNOLDO RUIZ SOLORZANO MIDE: TRESCIENTOS CATORCE METROS CON OCHENTA Y SEIS DECÍMETROS CUADRADOS PLANO: SJ-0638248-2000.- Para tal efecto, se señalan las diez horas treinta minutos del veintinueve de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas treinta minutos del seis de agosto de dos mil veinticinco con la base de DIECIOCHO MIL SETECIENTOS TREINTA Y UN DÓLARES CON TREINTA Y DOS CENTAVOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas treinta minutos del catorce de agosto de dos mil veinticinco con la base de SEIS MIL DOSCIENTOS CUARENTA Y TRES DÓLARES CON SETENTA Y SIETE CENTAVOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de SCOTIABANK DE COSTA RICA S.A. contra SILVIA MARIA RODRÍGUEZ RODRÍGUEZ EXP: 25002152-1338-CJ JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 09 de abril del año 2025. Lic. Verny Gustavo Arias Vega, Juez/a Tramitador/a. Referencia N°: 2025158223, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158231", "exp": "avi-1-0155-13864", "precio": 7862425, "medidas": 446, "ubicacion": "PUNTARENAS - 5-OSA", "uso": "PARA CONSTRUIR", "matricula": "not found", "primera_fecha": "nueve horas treinta minutos del veintitrés de setiembre de dos mil veinticinco", "segunda_fecha": "2025-10-01 09:30:00", "tercera_fecha": "2025-10-09 09:30:00", "candidato": true, "plano": "P-0555811-1984.", "raw": " Con una base de SIETE MILLONES OCHOCIENTOS SESENTA Y DOS MIL CUATROCIENTOS VEINTICINCO COLONES CON SETENTA CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando PROHIBICIONES ARTICULO 16 LEY 7599 CITAS: 454-08459-01-0030-001, HIPOTECA CITAS: 2009-70726-01-0001-001; sáquese a remate la finca del partido de PUNTARENAS, matrícula número ciento seis mil seiscientos uno, derecho cero cero cero, la cual es terreno PARA CONSTRUIR. PROYECTO COTO BRUS. LOTE 90746.- Situada en el DISTRITO 1-PUERTO CORTES, CANTÓN 5-OSA, de la provincia de PUNTARENAS.- COLINDA: al NORTE RAFAEL AVENDA#O; al SUR SONIA SEGURA; al ESTE CALLE PUBLICA y al OESTE EMEL BRICEÑO.- MIDE: CUATROCIENTOS CUARENTA Y SEIS METROS CON TREINTA Y CUATRO DECIMETROS CUADRADOS PLANO: P-0555811-1984. Para tal efecto, se señalan las nueve horas treinta minutos del veintitrés de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas treinta minutos del uno de octubre de dos mil veinticinco con la base de CINCO MILLONES OCHOCIENTOS NOVENTA Y SEIS MIL OCHOCIENTOS DIECINUEVE COLONES CON VEINTIOCHO CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas treinta minutos del nueve de octubre de dos mil veinticinco con la base de UN MILLÓN NOVECIENTOS SESENTA Y CINCO MIL SEISCIENTOS SEIS COLONES CON CUARENTA Y TRES CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de COMISION NACIONAL DE PRESTAMOS PARA LA EDUCACIÓN contra DELMA MARIA ARIAS NARANJO, KENNY ALEJANDRO UREÑA ARIAS EXP:22-000357-1207-CJ JUZGADO DE COBRO DE GOLFITO. Hora y fecha de emisión: dieciséis horas con catorce minutos del ocho de mayo del dos mil veinticinco. Eida Virginia Madrigal Camacho, Juez/a Tramitador/a. Referencia N°: 2025158231, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GOLFITO"}, {"id": "2025158199", "exp": "avi-1-0155-13864", "precio": 6630000, "medidas": 342, "ubicacion": "SAN JOSÉ - 19PEREZ ZELEDON", "uso": "DE SOLAR CON 1 CASA", "matricula": "not found", "primera_fecha": "2025-07-01 10:00:00", "segunda_fecha": "2025-07-09 10:00:00", "tercera_fecha": "2025-07-17 10:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de SEIS MILLONES SEISCIENTOS TREINTA MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número trescientos cuarenta y cuatro mil trescientos veintiocho, derecho 000, la cual es terreno DE SOLAR CON 1 CASA.- Situada en el DISTRITO 1-SAN ISIDRO DE EL GENERAL, CANTÓN 19PEREZ ZELEDON, de la provincia de SAN JOSÉ.- COLINDA: al NORTE NIEVES ROMERO LEIVA; al SUR VICTOR MENDEZ GODINEZ; al ESTE MANUEL MESEN AGUERO y al OESTE CALLE PUBLICA CON 10M 21CM.- MIDE: TRESCIENTOS CUARENTA Y DOS METROS CON CINCUENTA Y SEIS DECIMETROS CUADRADOS. Para tal efecto, se señalan las diez horas cero minutos del uno de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas cero minutos del nueve de julio de dos mil veinticinco con la base de CUATRO MILLONES NOVECIENTOS SETENTA Y DOS MIL QUINIENTOS COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas cero minutos del diecisiete de julio de dos mil veinticinco con la base de UN MILLÓN SEISCIENTOS CINCUENTA Y SIETE MIL QUINIENTOS COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de LUIS MELVIN VALVERDE AGUERO contra JORGE ARTURO FALLAS CASTRO EXP:25-001133-1200-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR.- Hora y fecha de emisión: catorce horas con veintidós minutos del cinco de mayo del dos mil veinticinco. Eileen Chaves Mora, Juez/a Tramitador/a. Referencia N°: 2025158199, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025158183", "exp": "avi-1-0155-13864", "precio": 6000000, "medidas": 873, "ubicacion": "SAN JOSÉ - 19-PEREZ ZELEDON", "uso": "PARA CONSTRUIR", "matricula": "not found", "primera_fecha": "2025-06-26 10:00:00", "segunda_fecha": "2025-07-04 10:00:00", "tercera_fecha": "2025-07-14 10:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de SEIS MILLONES DE COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número seiscientos diecisiete mil ochocientos setenta y ocho, derecho 000, la cual es terreno PARA CONSTRUIR.- Situada en el DISTRITO 2EL GENERAL, CANTÓN 19-PEREZ ZELEDON, de la provincia de SAN JOSÉ.- COLINDA: al NORTE MARCO ANTONIO DUARTE VALVERDE Y JUAN RAFAEL DUARTE CESPEDES; al SUR RESTO DE RONALD GERARDO DUARTE VALVERDE; al ESTE MARCO ANTONIO DUARTE VALVERDE y al OESTE CALLE PUBLICA CON UN FRENTE DE 14 M.- MIDE: OCHOCIENTOS SETENTA Y TRES METROS CUADRADOS. Para tal efecto, se señalan las diez horas cero minutos del veintiséis de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas cero minutos del cuatro de julio de dos mil veinticinco con la base de CUATRO MILLONES QUINIENTOS MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas cero minutos del catorce de julio de dos mil veinticinco con la base de UN MILLÓN QUINIENTOS MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de NELSON TORRES MONTERO contra LUIS SEVERO PACHON PULIDO EXP: 24-000076-1200-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR. Hora y fecha de emisión: trece horas con cuarenta y cuatro minutos del dos de mayo del dos mil veinticinco. Eileen Chaves Mora, Juez/a Tramitador/a. Referencia N°: 2025158183, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025158178", "exp": "avi-1-0155-13864", "precio": 67000000, "medidas": 217424, "ubicacion": "PUNTARENAS - 3-BUENOS AIRES", "uso": "TACOTAL Y POTRERO", "matricula": "not found", "primera_fecha": "2025-06-02 10:00:00", "segunda_fecha": "2025-06-10 10:00:00", "tercera_fecha": "2025-06-18 10:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de SESENTA Y SIETE MILLONES DE COLONES EXACTOS, soportando HIPOTECA DE PRIMER GRADO CITAS: 2020-499351-01-0001-001, sáquese a remate la finca del partido de PUNTARENAS, matrícula número veintitrés mil quinientos sesenta y ocho, derecho 000, la cual es terreno TACOTAL Y POTRERO.- Situada en el DISTRITO 8-BIOLLEY, CANTÓN 3-BUENOS AIRES, de la provincia de PUNTARENAS.COLINDA: al NORTE DAVID DELGADO CELCID; al SUR TITO DELGADO DELCID; al ESTE QUEBRADA TERRABA y al OESTE CALLE PUBLICA CON UN FRENTE A ELLA DE 829,57 METROS LINEALES.- MIDE: DOSCIENTOS DIECISIETE MIL CUATROCIENTOS VEINTICUATRO METROS CUADRADOS. Para tal efecto, se señalan las diez horas cero minutos del dos de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas cero minutos del diez de junio de dos mil veinticinco con la base de CINCUENTA MILLONES DOSCIENTOS CINCUENTA MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas cero minutos del dieciocho de junio de dos mil veinticinco con la base de DIECISÉIS MILLONES SETECIENTOS CINCUENTA MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de CEDRELA ODARATA COMPANY DEL SUR SOCIEDAD ANONIMA contra ELIECER DEL SOCORRO ARAUZ MENA EXP:25-000509-1200-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR. Hora y fecha de emisión: once horas con trece minutos del dos de mayo del dos mil veinticinco. Eileen Chaves Mora, Juez/a Tramitador/a. Referencia N°: 2025158178, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025158174", "exp": "avi-1-0155-13864", "precio": 122105500, "medidas": 2035, "ubicacion": "Alajuela - CANTÓN 3 GRECIA", "uso": "DE AGRICULTURA CON UNA CASA Y GALERON DESTINADO A MAQUILA", "matricula": "236645-000", "primera_fecha": "2025-06-02 10:30:00", "segunda_fecha": "2025-06-10 10:30:00", "tercera_fecha": "2025-06-18 10:30:00", "candidato": true, "plano": "A-0654881-1986.", "raw": " Con una base de DOSCIENTOS CUARENTA Y CUATRO MIL DOSCIENTOS ONCE DÓLARES CON OCHO CENTAVOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de Alajuela, matrícula número 236645-000, la cual es terreno DE AGRICULTURA CON UNA CASA Y GALERON DESTINADO A MAQUILA..- Situada en el DISTRITO 5-TACARES, CANTÓN CANTÓN 3 GRECIA, de la provincia de Alajuela.- COLINDA: al NORTE CALLE PUB CON 23M 65CM DE FTE; al SUR ISMELDA ROJAS CASTRO; al ESTE MERCEDES VARGAS y al OESTE ASOC DES INTE TACARES Y OTRO.- MIDE: DOS MIL TREINTA Y CINCO METROS CON NOVENTA Y SIETE DECÍMETROS CUADRADOS, PLANO: A-0654881-1986. IDENTIFICADOR PREDIAL: 203050236645. METROS CUADRADOS. Para tal efecto, se señalan las diez horas treinta minutos del dos de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas treinta minutos del diez de junio de dos mil veinticinco con la base de CIENTO OCHENTA Y TRES MIL CIENTO CINCUENTA Y OCHO DÓLARES CON TREINTA Y UN CENTAVOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas treinta minutos del dieciocho de junio de dos mil veinticinco con la base de SESENTA Y UN MIL CINCUENTA Y DOS DÓLARES CON SETENTA Y SIETE CENTAVOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de CC TRUST COMPANY SOCIEDAD ANONIMA, ENCINITAS SOCIEDAD ANONIMA, FAIRWAY INVESTMENTS SOCIEDAD ANONIMA, GENERAL DEVELOPMENT CORPORATION SOCIEDAD ANONIMA, MUSTANG INVESTMENTS SOCIEDAD ANONIMA, PRUDENTIAL VENTURES SOCIEDAD ANONIMA, SHAWINIGAN SOCIEDAD ANÓNIMA, STAR HOLDINGS SOCIEDADANONIMA contra JMC INGENIERIA Y ACARREOS DEL NORTE SOCIEDAD ANOMINA EXP:23-0074771157-CJ JUZGADO DE COBRO DE GRECIA. Hora y fecha de emisión: catorce horas con cuarenta y siete minutos del siete de mayo del dos mil veinticinco. Pablo Asdrubal Lopez Vindas, Juez/a Decisor/a. Referencia N°: 2025158174, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GRECIA"}, {"id": "2025158177", "exp": "avi-1-0155-13864", "precio": 11388958, "medidas": 214, "ubicacion": "SAN JOSÉ - 19-PEREZ ZELEDON", "uso": "DE SOLAR", "matricula": "not found", "primera_fecha": "2025-06-23 09:00:00", "segunda_fecha": "2025-07-01 09:00:00", "tercera_fecha": "2025-07-09 09:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de ONCE MILLONES TRESCIENTOS OCHENTA Y OCHO MIL NOVECIENTOS CINCUENTA Y OCHO COLONES CON TREINTA Y TRES CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando SERV CONDI RESEREF:00380924-000 CITAS: 382-07487-01-0801002, CONDIC Y RESERVREF:000000I.D.A. CITAS: 382-07487-01-0907-002; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número setecientos cuatro mil setecientos setenta y tres, derecho 000, la cual es terreno DE SOLAR.- Situada en el DISTRITO 3-DANIEL FLORES, CANTÓN 19-PEREZ ZELEDON, de la provincia de SAN JOSÉ.- COLINDA: al NORTE FLORA HERNANDEZ BARBOZA Y RIGOBERTO VARGAS CALDERON; al SUR ADILIA CHAVES ROBLES; al ESTE ADILIA CHAVES ROBLES y al OESTE CALLE PUBLICA CON 10 METROS Y 57 CENTIMETROS DE FRENTE. MIDE: DOSCIENTOS CATORCE METROS CUADRADOS. Para tal efecto, se señalan las nueve horas cero minutos del veintitrés de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cero minutos del uno de julio de dos mil veinticinco con la base de OCHO MILLONES QUINIENTOS CUARENTA Y UN MIL SETECIENTOS DIECIOCHO COLONES CON SETENTA Y CINCO CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cero minutos del nueve de julio de dos mil veinticinco con la base de DOS MILLONES OCHOCIENTOS CUARENTA Y SIETE MIL DOSCIENTOS TREINTA Y NUEVE COLONES CON CINCUENTA Y OCHO CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de ANSO DE AMERICA SA contra MICHAEL ARAUZ FALLAS EXP:24-002838-1200-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR. Hora y fecha de emisión: diez horas con diez minutos del dos de mayo del dos mil veinticinco. Eileen Chaves Mora, Juez/a Tramitador/a. Referencia N°: 2025158177, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025158169", "exp": "avi-1-0155-13864", "precio": 18368000, "medidas": 266, "ubicacion": "ALAJUELA - San Ramón", "uso": "de solar", "matricula": "not found", "primera_fecha": "2025-07-15 14:30:00", "segunda_fecha": "2025-07-23 14:30:00", "tercera_fecha": "2025-07-31 14:30:00", "candidato": true, "plano": "not found", "raw": " con una base de VEINTIOCHO MILLONES TRESCIENTOS SESENTA Y OCHO MIL COLONES EXACTOS, soportando PLAZO DE CONVALIDACION (RECTIFICACION DE MEDIDA) CITAS: 2011-208116-010005-001, SERVIDUMBRE DE PASO, CITAS: 2012-310465-01-0003-001 e HIPOTECA CITAS: 2013-160563-01-0001-001; sáquese a remate la finca del partido de ALAJUELA, matrícula número CUATROCIENTOS NOVENTA Y OCHO MIL CUATROCIENTOS TREINTA Y TRES- CERO CERO CERO, la cual es terreno de solar.- Situada en el DISTRITO San Rafael, CANTÓN San Ramón, de la provincia de ALAJUELA.- COLINDA: al NORTE: 3-101-606085 S.A.- Y LORENA PANIAGUA, SUR: SERVIDUMBRE DE PASO EN MEDIO 3-101-606085 S.A.-, ESTE: 3-101-606085 S.A.- Y LORENA PANIAGUA, ESTE: 3101-606085 S.A.- EN MEDIO SERVIDUMBRE DE PASO.- MIDE: DOSCIENTOS SESENTA Y SEIS METROS CUADRADOS. Para tal efecto, se señalan las catorce horas treinta minutos del quince de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las catorce horas treinta minutos del veintitrés de julio de dos mil veinticinco con la base de VEINTIÚN MILLONES DOSCIENTOS SETENTA Y SEIS MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las catorce horas treinta minutos del treinta y uno de julio de dos mil veinticinco con la base de SIETE MILLONES NOVENTA Y DOS MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas jurídicas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de Municipalidad de San Ramon contra EDWIN PANIAGUA ALVAREZ EXP:24-002316-1203-CJ JUZGADO DE COBRO DEL III CIRCUITO JUDICIAL DE ALAJUELA (SAN RAMÓN). 07 de mayo del año 2025. María Auxiliadora Cruz Cruz -Jueza. Referencia N°: 2025158169, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13864", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL III CIRCUITO JUDICIAL DE ALAJUELA (SAN RAMÓN)"}, {"id": "2025157983", "exp": "avi-1-0155-13859", "precio": 1200000, "medidas": 472, "ubicacion": "CARTAGO - 1-CARTAGO", "uso": "DE AGRICULTURA", "matricula": "205356", "primera_fecha": "2025-07-03 11:00:00", "segunda_fecha": "2025-07-11 11:00:00", "tercera_fecha": "2025-07-21 11:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de UN MILLÓN DOSCIENTOS MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de CARTAGO, matrícula número 205356, derecho 001 y 002, la cual es terreno DE AGRICULTURA.- Situada en el DISTRITO 10-LLANO GRANDE, CANTÓN 1-CARTAGO, de la provincia de CARTAGO.- COLINDA: al NORTE JAVIER MONGE COTO; al SUR CALLE PUBLICA CON 11 METROS DE FRENTE; al ESTE RAFAEL MONGE COTO y al OESTE RAFAEL MONGE COTO.- MIDE: CUATROCIENTOS SETENTA Y DOS METROS CON NOVENTA Y SEIS DECI METROS CUADRADOS. Para tal efecto, se señalan las once horas cero minutos del tres de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las once horas cero minutos del once de julio de dos mil veinticinco con la base de NOVECIENTOS MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las once horas cero minutos del veintiuno de julio de dos mil veinticinco con la base de TRESCIENTOS MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de NYLEVE E Y R INVERSIONES SOCIEDAD ANONIMA contra CARLOMAGNO AGUILAR SOLANO, CARLOS MINOR AGUILAR CHACON EXP: 24-002251-1164-CJ JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO. 06 de mayo del año 2025. Licda. Natalia Orozco Murillo, Juez/a Tramitador/a. Referencia N°: 2025157983, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO"}, {"id": "2025157956", "exp": "avi-1-0155-13859", "precio": 8000000, "medidas": 158, "ubicacion": "Cartago - 01 CARTAGO", "uso": "NATURALEZA: TERRENO PARA CONSTRUIR", "matricula": "167804-000", "primera_fecha": "2025-07-01 10:00:00", "segunda_fecha": "2025-07-09 10:00:00", "tercera_fecha": "2025-07-17 10:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de OCHO MILLONES DE COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de Cartago, matrícula número 167804-000, la cual es terreno NATURALEZA: TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 07 CORRALILLO, CANTÓN 01 CARTAGO, de la provincia de Cartago. COLINDA: al NORTE WILLIAM SALMERON ROJAS; al SUR WILLIAM SALMERON ROJAS; al ESTE SERVIDUMBRE EN MEDIO WILLIAM SALMERON ROJAS y al OESTE WILLIAM SALMERON ROJAS.- MIDE: CIENTO CINCUENTA Y OCHO METROS CON OCHO DECÍMETROS CUADRADOS. Para tal efecto, se señalan las diez horas cero minutos del uno de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas cero minutos del nueve de julio de dos mil veinticinco con la base de SEIS MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas cero minutos del diecisiete de julio de dos mil veinticinco con la base de DOS MILLONES DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de NURIA GINETTE DEL CARMEN ROBLES ABARCA contra XINIA MARIA SALMERON NUÑEZ EXP:22-005969-1164-CJ JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO. 06 de mayo del año 2025. Licda. Natalia Orozco Murillo, Juez/a Tramitador/a. Referencia N°: 2025157956, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO"}, {"id": "2025157954", "exp": "avi-1-0155-13859", "precio": 31519035, "medidas": 8907, "ubicacion": "CARTAGO - 6-ALVARADO", "uso": "TERRENO DE POTRERO, LECHERIA, CHANCHERA, TROJA Y YURRO", "matricula": "49773-000", "primera_fecha": "2025-05-23 14:30:00", "segunda_fecha": "2025-06-02 14:30:00", "tercera_fecha": "2025-06-10 14:30:00", "candidato": true, "plano": "not found", "raw": " Con una base de TREINTA Y UN MILLONES QUINIENTOS DIECINUEVE MIL TREINTA Y CINCO COLONES CON SESENTA Y NUEVE CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 231-03074-01-0902-001 y PLAZO DE CONVALIDACION (RECTIFICACION DE MEDIDA) CITAS: 2015-380753-010003-001; sáquese a remate la finca del partido de CARTAGO, matrícula número 49773-000, la cual es terreno TERRENO DE POTRERO, LECHERIA, CHANCHERA, TROJA Y YURRO.- Situada en el DISTRITO 1-PACAYAS, CANTÓN 6-ALVARADO, de la provincia de CARTAGO.- COLINDA: al NORTE TERESA GOMEZ GUILLEN,HORTELINA LEANDRO BRENES,YALILE, MAYRA,ROLANDO,FLORY Y VIRIA, TODOS MONTERO LEANDRO; al SUR CARMEN MONTERO VIQUEZ,YAMILET Y EDRIN SOLANO MONTERO Y RAMON GUILLERMO ACUÑA MONTERO, CALLE PUBLICA CON 44 METRO 54 CENTIMETROS, EN PARTE CALLE CON 43 METROS 64 CENTIMETROS Y LOTE PIEDRA Y NAVARRO S.A.; al ESTE LUIS GARITA MENDEZ, SERVIDUMBRE DE PASO CON 28 METROS 89 CENTIMETROS Y RAMN GUILLERMO ACUÑA Y PIEDRA Y NAVARRO S.A y al OESTE ACEQUIA,QUEBRADA CARIS Y CARMEN MONTERO VIQUEZ.- MIDE: OCHO MIL NOVECIENTOS SIETE METROS CUADRADOS METROS CUADRADOS. Para tal efecto, se señalan las catorce horas treinta minutos del veintitrés de mayo de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las catorce horas treinta minutos del dos de junio de dos mil veinticinco con la base de VEINTITRÉS MILLONES SEISCIENTOS TREINTA Y NUEVE MIL DOSCIENTOS SETENTA Y SEIS COLONES CON SETENTA Y SEIS CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las catorce horas treinta minutos del diez de junio de dos mil veinticinco con la base de SIETE MILLONES OCHOCIENTOS SETENTA Y NUEVE MIL SETECIENTOS CINCUENTA Y OCHO COLONES CON NOVENTA Y DOS CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO NACIONAL DE COSTA RICA contra JOSE IGNACIO RAMIREZ LEANDRO, MAURA GISELA ALVAREZ CHACON EXP:20-014990-1164-CJ JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO. 06 de mayo del año 2025. Licda. Sabina Hidalgo Ruiz, Juez/a Tramitador/a. Referencia N°: 2025157954, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DE CARTAGO"}, {"id": "2025157940", "exp": "avi-1-0155-13859", "precio": 37093297, "medidas": 836, "ubicacion": "LIMON - LIMÓN", "uso": "para construir lote 176, finca se encuentra en zona catastrada", "matricula": "not found", "primera_fecha": "2025-06-03 08:00:00", "segunda_fecha": "2025-06-11 08:00:00", "tercera_fecha": "2025-06-19 08:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de TREINTA Y SIETE MILLONES NOVENTA Y TRES MIL DOSCIENTOS NOVENTA Y SIETE COLONES CON TRECE CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA BAJO CITAS: 364-11233-01-0893-001; sáquese a remate la finca del partido de LIMON, matrícula número treinta y seis mil doscientos ochenta y cinco, derecho CERO CERO CERO, la cual es terreno para construir lote 176, finca se encuentra en zona catastrada.- Situada en el DISTRITO LIMÓN, CANTÓN LIMÓN, de la provincia de LIMON.- COLINDA: al NORTE LOTE 175; al SUR LOTE 178; al ESTE LOTE 177 y al OESTE CALLE.- MIDE: OCHOCIENTOS TREINTA Y SEIS METROS CON CINCUENTA Y UN DECIMETROS CUADRADOS. Para tal efecto, se señalan las ocho horas cero minutos del tres de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas cero minutos del once de junio de dos mil veinticinco con la base de VEINTISIETE MILLONES OCHOCIENTOS DIECINUEVE MIL NOVECIENTOS SETENTA Y DOS COLONES CON OCHENTA Y CINCO CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas cero minutos del diecinueve de junio de dos mil veinticinco con la base de NUEVE MILLONES DOSCIENTOS SETENTA Y TRES MIL TRESCIENTOS VEINTICUATRO COLONES CON VEINTIOCHO CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra INVERSIONES JEMKASF SA, SURY SADAI DUARTE SOLIS EXP:23-001989-1208-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LIMÓN. 22 de abril del año 2025. Hazel Carvajal Rojas, Jueza. Referencia N°: 2025157940, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LIMÓN"}, {"id": "2025157936", "exp": "avi-1-0155-13859", "precio": 6000000, "medidas": 1409, "ubicacion": "Limon - LIMON", "uso": "PARA CONSTRUIR LOTE 272", "matricula": "not found", "primera_fecha": "2025-11-04 08:30:00", "segunda_fecha": "2025-11-12 08:30:00", "tercera_fecha": "2025-11-20 08:30:00", "candidato": true, "plano": "not found", "raw": " Con una base de SEIS MILLONES DE COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 364-11233-01-0918-004; sáquese a remate la finca del partido de Limón, matrícula número treinta y seis mil trescientos ochenta y uno, derecho CERO CERO CERO, la cual es terreno PARA CONSTRUIR LOTE 272.- Situada en el DISTRITO LIMON, CANTÓN LIMON, de la provincia de Limon.- COLINDA: al NORTE LOTES 269 Y 271; al SUR LOTE 276; al ESTE CALLE y al OESTE LOTE 273.- MIDE: mil cuatrocientos nueve METROS con cuarenta y nueve DECÍMETROS CUADRADOS. Para tal efecto, se señalan las ocho horas treinta minutos del cuatro de noviembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas treinta minutos del doce de noviembre de dos mil veinticinco con la base de CUATRO MILLONES QUINIENTOS MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas treinta minutos del veinte de noviembre de dos mil veinticinco con la base de UN MILLÓN QUINIENTOS MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de MIGUEL ANGEL SANABRIA PORTUGUEZ contra NOEMY ANA BLANDON JARQUIN EXP:24-005865-1208-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LIMÓN. 19 de marzo del año 2025. Hazel Carvajal Rojas, Juez/a Decisor/a. Referencia N°: 2025157936, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LIMÓN"}, {"id": "2025157931", "exp": "avi-1-0155-13859", "precio": 398648544, "medidas": "not found ", "ubicacion": "CARTAGO", "uso": null, "matricula": "not found", "primera_fecha": "DIEZ HORAS DEL LUNES VEINTITRÉS DE JUNIO DE DOS MIL VEINTICINCO", "segunda_fecha": "DIEZ HORAS DEL MIÉRCOLES DOS DE JULIO DE DOS MIL VEINTICINCO", "tercera_fecha": "DIEZ HORAS DEL LUNES CATORCE DE JULIO DE DOS MIL VEINTICINCO", "candidato": true, "plano": "not found", "raw": " Con una base de TRESCIENTOS NOVENTA Y OCHO MILLONES SEISCIENTOS CUARENTA Y OCHO MIL QUINIENTOS CUARENTA Y CUATRO COLONES EXACTOS, libre de gravámenes, pero soportando hipoteca de primer grado bajo las citas 2016-717237-01-0001-001; sáquese a remate la finca del partido de Cartago, matrícula número 51497-F derecho 000. La cual es terreno de finca filial primaria individualizada número uno del bloque b terreno de futura finca matriz para condominio residencial con destino habitacional. Situada en el DISTRITO el Tejar, CANTÓN el Guarco, de la PROVINCIA de Cartago.- COLINDA: al NORTE Avenida dos acceso vehicular; al SUR Topografía RB S.A, Priscilla Armario Aguilar, Fejennin Brenes Brenes, Benigno Fernández Barboza, Jorge Arturo Araya Picado, Finca la Fundación S.A, Edwin Francisco Brenes y Juegos Infantiles número uno; al ESTE con calle tres acceso vehicular y al OESTE con calle uno acceso vehicular.- MIDE: Mil seiscientos dieciséis metros cuadrados.- Para tal efecto, se señalan las DIEZ HORAS DEL LUNES VEINTITRÉS DE JUNIO DE DOS MIL VEINTICINCO. De no haber postores, el segundo remate se efectuará a las DIEZ HORAS DEL MIÉRCOLES DOS DE JULIO DE DOS MIL VEINTICINCO con la base de DOSCIENTOS NOVENTA Y OCHO MIL NOVECIENTOS OCHENTA Y SEIS MIL CUATROCIENTOS OCHO COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las DIEZ HORAS DEL LUNES CATORCE DE JULIO DE DOS MIL VEINTICINCO con la base de NOVENTA Y NUEVE MILLONES SEISCIENTOS SESENTA Y DOS MIL CIENTO TREINTA Y SEIS COLONES (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN DE SENTENCIA de INGENIEROS ASOCIADOS RADE S.A. contra CONSTRUCTORA BRENES Y SALAS SOCIEDAD ANONIMA, DESARROLLADORA NOVA POLUX SOCIEDAD ANONIMA EXP:21-000511-0640-CI JUZGADO CIVIL DE CARTAGO. Hora y fecha de emisión: quince horas con cuarenta y tres minutos del veinticuatro de abril del dos mil veinticinco. Jainer Alonso Gamboa Muñoz, Juez/a Tramitador/a. Referencia N°: 2025157931, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO CIVIL DE CARTAGO"}, {"id": "2025157924", "exp": "avi-1-0155-13859", "precio": 18500000, "medidas": 187, "ubicacion": "SAN JOSÉ", "uso": null, "matricula": "450057", "primera_fecha": "2025-08-05 09:00:00", "segunda_fecha": "2025-08-13 09:00:00", "tercera_fecha": "2025-08-22 09:00:00", "candidato": true, "plano": "SJ-0986318-1991.-", "raw": " Con una base de DIECIOCHO MILLONES QUINIENTOS MIL COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de SAN JOSE, matrícula número 450057, derecho 000, la cual es NATURALEZA: LOTE DOS, TERRENO PARA CONSTRUIR, CON DOS CASA Y UN LOCAL COMERCIAL. LINDEROS: NORTE: CALLE PUBLICA. SUR: LOTE 3. ESTE: CALLE PUBLICA. OESTE: LOTE 1. MIDE: CIENTO OCHENTA Y SIETE METROS CON VEINTISIETE DECIMETROS CUADRADOS. PLANO: SJ-0986318-1991.- Para tal efecto, se señalan las nueve horas cero minutos del cinco de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cero minutos del trece de agosto de dos mil veinticinco con la base de TRECE MILLONES OCHOCIENTOS SETENTA Y CINCO MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cero minutos del veintidós de agosto de dos mil veinticinco con la base de CUATRO MILLONES SEISCIENTOS VEINTICINCO MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de GRUPO MUTUAL ALAJUELA LA VIVIENDA DE AHORRO Y PRESTAMO contra JENNY PATRICIA AGUIRRE MORA EXP:25004047-1338-CJ JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 24 de abril del año 2025. Jessica Viviana Vargas Barboza, Jueza Tramitadora. Referencia N°: 2025157924, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025157915", "exp": "avi-1-0155-13859", "precio": 22709386, "medidas": 102, "ubicacion": "PUNTARENAS - 1-PUNTARENAS", "uso": "PARA CONSTRUIR CON UN LOCAL COMERCIAL Y TRES CABINAS", "matricula": "not found", "primera_fecha": "2025-07-18 10:30:00", "segunda_fecha": "2025-07-29 10:30:00", "tercera_fecha": "2025-08-06 10:30:00", "candidato": true, "plano": "not found", "raw": " Con una base de VEINTIDÓS MILLONES SETECIENTOS NUEVE MIL TRESCIENTOS OCHENTA Y SEIS COLONES CON NOVENTA Y DOS CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de PUNTARENAS, matrícula número ciento veintiún mil quinientos noventa y cuatro, derecho 000, la cual es terreno PARA CONSTRUIR CON UN LOCAL COMERCIAL Y TRES CABINAS.- Situada en el DISTRITO 1-PUNTARENAS, CANTÓN 1-PUNTARENAS, de la provincia de PUNTARENAS.- COLINDA: al NORTE CALLE PUBLICA CON UN FRENTE DE 5.91 METROS; al SUR FLANDER QUIRÓS MADRIGAL; al ESTE CALLE PUBLICA CON 17.32 METROS y al OESTE LUIS OROZCO HERNÁNDEZ.- MIDE: CIENTO DOS METROS CUADRADOS. Para tal efecto, se señalan las diez horas treinta minutos del dieciocho de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas treinta minutos del veintinueve de julio de dos mil veinticinco con la base de DIECISIETE MILLONES TREINTA Y DOS MIL CUARENTA COLONES CON DIECINUEVE CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas treinta minutos del seis de agosto de dos mil veinticinco con la base de CINCO MILLONES SEISCIENTOS SETENTA Y SIETE MIL TRESCIENTOS CUARENTA Y SEIS COLONES CON SETENTA Y TRES CÉNTIMOS (25% de la base original). En este Despacho, Con una base de DIECISIETE MILLONES CIENTO NOVENTA MIL SEISCIENTOS TRECE COLONES CON OCHO CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de PUNTARENAS, matrícula número ciento dieciocho mil ochocientos ochenta y dos, derecho 000, la cual es terreno PARA CONSTRUIR CON UNA CASA Y TRES CABINAS EN LA PARTE ALTA.- Situada en el DISTRITO 1-PUNTARENAS, CANTÓN 1-PUNTARENAS, de la provincia de PUNTARENAS.- COLINDA: al NORTE LUISA SOLORZANO SOLORZANO, LUIS OROZCO HERNÁNDEZ, FLANDER QUIRÓS MADRIGAL; al SUR ROGER ROJAS; al ESTE CALLE PUBLICA CON UN FRENTE DE 6.7 METROS y al OESTE LUIS HERNÁNDEZ.- MIDE: CIENTO UN METROS CUADRADOS. Para tal efecto, se señalan las diez horas treinta minutos del dieciocho de julio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas treinta minutos del veintinueve de julio de dos mil veinticinco con la base de DOCE MILLONES OCHOCIENTOS NOVENTA Y DOS MIL NOVECIENTOS CINCUENTA Y NUEVE COLONES CON OCHENTA Y UN CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas treinta minutos del seis de agosto de dos mil veinticinco con la base de CUATRO MILLONES DOSCIENTOS NOVENTA Y SIETE MIL SEISCIENTOS CINCUENTA Y TRES COLONES CON VEINTISIETE CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO NACIONAL DE COSTA RICA contra FLANDER QUIRÓS CASTRO EXP:22-001032-1207-CJ JUZGADO DE COBRO DE PUNTARENAS. Hora y fecha de emisión: catorce horas con cuarenta y cinco minutos del seis de mayo del dos mil veinticinco. Lic. Luis Carrillo Gómez, Juez/a Decisor/a. Referencia N°: 2025157915, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DE PUNTARENAS"}, {"id": "2025157895", "exp": "avi-1-0155-13859", "precio": 20000000, "medidas": 136, "ubicacion": "SAN JOSÉ - 3-DESAMPARADOS", "uso": "PARA CONSTRUIR CON UNA CASA DE HABITACION", "matricula": "504569--000", "primera_fecha": "2025-08-05 11:15:00", "segunda_fecha": "2025-08-13 11:15:00", "tercera_fecha": "2025-08-22 11:15:00", "candidato": true, "plano": "SJ-0628432-2000", "raw": " Con una base de VEINTE MILLONES DE COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA bajo las CITAS: 346-10417-01-0918-001, 346-10417-01-0919-001, 346-10417-01-0920-001, 346-10417-01-0921-001 y 346-10417-01-0922-001; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número 504569--000, la cual es terreno PARA CONSTRUIR CON UNA CASA DE HABITACION.- Situada en el DISTRITO 7-PATARRA, CANTÓN 3-DESAMPARADOS, de la provincia de SAN JOSÉ.- COLINDA: al NORTE AVENIDA 4; al SUR LOTE 93; al ESTE LOTE 92 y al OESTE LOTE 90.- MIDE: CIENTO TREINTA Y SEIS METROS CUADRADOS.PLANO:SJ-0628432-2000 Para tal efecto, se señalan las once horas quince minutos del cinco de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las once horas quince minutos del trece de agosto de dos mil veinticinco con la base de QUINCE MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las once horas quince minutos del veintidós de agosto de dos mil veinticinco con la base de CINCO MILLONES DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de GRUPO MUTUAL ALAJUELA LA VIVIENDA DE AHORRO Y PRESTAMO contra JOYCE VIVIANA CARDENAS CARDENAS EXP: 25-002892-1338-CJ JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 25 de abril del año 2025. Nidia Duran Oviedo, Jueza Tramitadora. Referencia N°: 2025157895, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025157887", "exp": "avi-1-0155-13859", "precio": 31902596, "medidas": 120, "ubicacion": "HEREDIA", "uso": "LOTE 36-C, TERRENO PARA CONSTRUIR CON UNA CASA", "matricula": "not found", "primera_fecha": "quince horas treinta minutos del uno de setiembre de dos mil veinticinco", "segunda_fecha": "quince horas treinta minutos del nueve de setiembre de dos mil veinticinco", "tercera_fecha": "quince horas treinta minutos del dieciocho de setiembre de dos mil veinticinco", "candidato": true, "plano": "not found", "raw": " Con una base de TREINTA Y UN MILLONES NOVECIENTOS DOS MIL QUINIENTOS NOVENTA Y SEIS COLONES CON DIECISÉIS CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de HEREDIA, matrícula número ciento sesenta mil doscientos noventa y seis, derecho CERO, CERO, CERO, la cual es terreno LOTE 36-C, TERRENO PARA CONSTRUIR CON UNA CASA.- Situada en el DISTRITO 3LLORENTE, CANTON 8-FLORES DE LA PROVINCIA DE HEREDIA, COLINDA: al NORTE LOTE 35 C, SUR LOTE 37 C, ESTE CALLE PUBLICA CON 06,00 METROS, OESTE LOTE 13 C, MIDE: CIENTO VEINTE METROS CUADRADOS METROS CUADRADOS.- Para tal efecto, se señalan las quince horas treinta minutos del uno de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las quince horas treinta minutos del nueve de setiembre de dos mil veinticinco con la base de VEINTITRÉS MILLONES NOVECIENTOS VEINTISÉIS MIL NOVECIENTOS CUARENTA Y SIETE COLONES CON DOCE CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las quince horas treinta minutos del dieciocho de setiembre de dos mil veinticinco con la base de SIETE MILLONES NOVECIENTOS SETENTA Y CINCO MIL SEISCIENTOS CUARENTA Y NUEVE COLONES CON CUATRO CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra GABRIEL ANTONIO CALERO ZUÑIGA EXP:23-006369-1158-CJ JUZGADO DE COBRO DE HEREDIA. Hora y fecha de emisión: quince horas con cuarenta y uno minutos del siete de mayo del dos mil veinticinco. Pedro Javier Ubau Hernández, Juez/a Tramitador/a. Referencia N°: 2025157887, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DE HEREDIA"}, {"id": "2025157876", "exp": "avi-1-0155-13859", "precio": 6023292, "medidas": 200, "ubicacion": "PUNTARENAS - 3-BUENOS AIRES", "uso": "PARA CONSTRUIR", "matricula": "212013-000", "primera_fecha": "2025-05-21 08:00:00", "segunda_fecha": "2025-05-29 08:00:00", "tercera_fecha": "2025-06-06 08:00:00", "candidato": true, "plano": "not found", "raw": " con una base de SEIS MILLONES VEINTITRÉS MIL DOSCIENTOS NOVENTA Y DOS COLONES CON SETENTA Y UN CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando CONDIC Y RESTRIREF:2183 093 001 CITAS: 297-14095-01-0901-014, PROHIB RESERVASREF:2183 093 001 CITAS: 297-14095-01-0902-003; sáquese a remate la finca del partido de PUNTARENAS, matrícula número 212013-000, PLANO CATASTRADO NUMERO P-1806136-2015, la cual es terreno PARA CONSTRUIR.- Situada en el DISTRITO 1-BUENOS AIRES, CANTÓN 3-BUENOS AIRES, de la provincia de PUNTARENAS.- COLINDA: al NORTE MIGUEL VARGAS VIDAL; al SUR MIGUEL VARGAS VIDAL; al ESTE CALLE PÚBLICA y al OESTE JACQUELINE VARGAS VARGAS.- MIDE: DOSCIENTOS METROS CUADRADOS. Para tal efecto, se señalan las ocho horas cero minutos del veintiuno de mayo de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas cero minutos del veintinueve de mayo de dos mil veinticinco con la base de CUATRO MILLONES QUINIENTOS DIECISIETE MIL CUATROCIENTOS SESENTA Y NUEVE COLONES CON CINCUENTA Y TRES CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas cero minutos del seis de junio de dos mil veinticinco con la base de UN MILLÓN QUINIENTOS CINCO MIL OCHOCIENTOS VEINTITRÉS COLONES CON DIECIOCHO CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de COOPERATIVA NACIONAL DE EDUCADORES R.L COOPENAE R. contra DOMITILA JEANNETTE DE GERARDO BERMÚDEZ ELIZONDO EXP:25-000599-1200-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR. Hora y fecha de emisión: dieciséis horas con dieciocho minutos del tres de marzo del dos mil veinticinco. Carlos Contreras Reyes, Juez/a Tramitador/a. Referencia N°: 2025157876, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE LA ZONA SUR"}, {"id": "2025157874", "exp": "avi-1-0155-13859", "precio": " SAN JOSÉ", "medidas": 129, "ubicacion": "SAN JOSÉ - 13-TIBAS", "uso": "LOTE 8 BLOQUE A TERRENO PARA CONSTRUIR", "matricula": "not found", "primera_fecha": "2025-08-05 09:15:00", "segunda_fecha": "2025-08-13 09:15:00", "tercera_fecha": "2025-08-22 09:15:00", "candidato": true, "plano": "SJ-0497798-1998.", "raw": " Con una base de VEINTE MILLONES DE COLONES EXACTOS pero soportando SERVIDUMBRE DE ACUEDUCTO CITAS: 42910040-01-0009-001 e HIPOTECA DE PRIMER GRADO a favor de COOPERATIVA NACIONAL DE EDUCADORES R L CITAS: 2019-543678-01-0001-001; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número cuatrocientos ochenta y seis mil ciento sesenta y cinco, derecho 000, la cual es terreno LOTE 8 BLOQUE A TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 1-SAN JUAN, CANTÓN 13-TIBAS, de la provincia de SAN JOSÉ.- COLINDA: al NORTE MARIO PORETTI; al SUR AVENIDA PRIMERA; al ESTE MUEBLES DE DISE#O ARTISTICO S.A. y al OESTE MUEBLES DE DISE#O ARTISTICO S.A.- MIDE: CIENTO VEINTINUEVE METROS CON CUATRO DECÍMETROS CUADRADOS. PLANO: SJ-0497798-1998. Para tal efecto, se señalan las nueve horas quince minutos del cinco de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas quince minutos del trece de agosto de dos mil veinticinco con la base de QUINCE MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas quince minutos del veintidós de agosto de dos mil veinticinco con la base de CINCO MILLONES DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de SOCIEDAD DE SEGUROS DE VIDA DEL MAGISTERIO NACIONAL contra KAREEN YESENIA SUAREZ MORA EXP:25-002418-1338-CJ JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ. 24 de abril del año 2025. Nidia Duran Oviedo, Juez/a Tramitador/a. Referencia N°: 2025157874, publicación número: 2 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO TERCERO ESPECIALIZADO DE COBRO DEL I CIRCUITO JUDICIAL DE SAN JOSÉ"}, {"id": "2025158158", "exp": "avi-1-0155-13859", "precio": 79065281, "medidas": 180, "ubicacion": "HEREDIA - 2-BARVA", "uso": "PARA CONSTRUIR LOTE 21 BLOQUE 6", "matricula": "not found", "primera_fecha": "nueve horas treinta minutos del veintitrés de setiembre de dos mil veinticinco", "segunda_fecha": "2025-10-01 09:30:00", "tercera_fecha": "2025-10-09 09:30:00", "candidato": true, "plano": "not found", "raw": " Con una base de SETENTA Y NUEVE MILLONES SESENTA Y CINCO MIL DOSCIENTOS OCHENTA Y UN COLONES CON QUINCE CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de HEREDIA, matrícula número 202194 derecho 000, la cual es terreno PARA CONSTRUIR LOTE 21 BLOQUE 6.- Situada en el DISTRITO 2- SAN PEDRO, CANTÓN 2-BARVA, de la provincia de HEREDIA.- COLINDA: al NORTE LOTES 1 Y 2 BLOQUE 6; al SUR AVENIDA 6 CON FRENTE DE 8 METROS; al ESTE BANCO IMPROSA S.A. y al OESTE LOTE 22 BLOQUE 6.- MIDE: CIENTO OCHENTA METROS CUADRADOS. Para tal efecto, se señalan las nueve horas treinta minutos del veintitrés de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas treinta minutos del uno de octubre de dos mil veinticinco con la base de CINCUENTA Y NUEVE MILLONES DOSCIENTOS NOVENTA Y OCHO MIL NOVECIENTOS SESENTA COLONES CON OCHENTA Y SEIS CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas treinta minutos del nueve de octubre de dos mil veinticinco con la base de DIECINUEVE MILLONES SETECIENTOS SESENTA Y SEIS MIL TRESCIENTOS VEINTE COLONES CON VEINTINUEVE CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO DE COSTA RICA contra STEPHANIE PAOLA MURILLO ARAYA EXP:24-009378-1158-CJ JUZGADO DE COBRO DE HEREDIA. Hora y fecha de emisión: nueve horas con veintiuno minutos del nueve de mayo del dos mil veinticinco. Liseth Delgado Chavarría, Juez/a Tramitador/a. Referencia N°: 2025158158, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DE HEREDIA"}, {"id": "2025158154", "exp": "avi-1-0155-13859", "precio": 109532701, "medidas": 207, "ubicacion": "HEREDIA - 7-BELEN", "uso": "FINCA FILIAL NUMERO CINCO APARTAMENTO DE DOS NIVELES DESTINADO A USO HABITACIONAL EN PROCESO DE CONSTRUCCION", "matricula": "not found", "primera_fecha": "diez horas cero minutos del veintinueve de setiembre de dos mil veinticinco", "segunda_fecha": "2025-10-07 10:00:00", "tercera_fecha": "2025-10-15 10:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de CIENTO NUEVE MILLONES QUINIENTOS TREINTA Y DOS MIL SETECIENTOS UN COLONES CON CINCUENTA Y SEIS CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de HEREDIA, matrícula número 53159 - F - 000, derecho, la cual es terreno FINCA FILIAL NUMERO CINCO APARTAMENTO DE DOS NIVELES DESTINADO A USO HABITACIONAL EN PROCESO DE CONSTRUCCION.- Situada en el DISTRITO 2-LA RIBERA, CANTÓN 7-BELEN, de la provincia de HEREDIA.- COLINDA: al NORTE FILIAL SEIS; al SUR FILIAL CUATRO; al ESTE ELISEO RODRIGUEZ SALAS y al OESTE CALLE PRIVADA.- MIDE: DOSCIENTOS SIETE METROS CON CUARENTA Y TRES DECIMETROS CUADRADOS. Para tal efecto, se señalan las diez horas cero minutos del veintinueve de setiembre de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas cero minutos del siete de octubre de dos mil veinticinco con la base de OCHENTA Y DOS MILLONES CIENTO CUARENTA Y NUEVE MIL QUINIENTOS VEINTISÉIS COLONES CON DIECISIETE CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas cero minutos del quince de octubre de dos mil veinticinco con la base de VEINTISIETE MILLONES TRESCIENTOS OCHENTA Y TRES MIL CIENTO SETENTA Y CINCO COLONES CON TREINTA Y NUEVE CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de SCOTIABANK DE COSTA RICA S.A. contra RONALD GOMEZ GOMEZ EXP:24-009540-1158-CJ JUZGADO DE COBRO DE HEREDIA. Hora y fecha de emisión: nueve horas con veinte minutos del nueve de mayo del dos mil veinticinco. Liseth Delgado Chavarría, Juez/a Tramitador/a. Referencia N°: 2025158154, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DE HEREDIA"}, {"id": "2025158140", "exp": "avi-1-0155-13859", "precio": 50000000, "medidas": 700, "ubicacion": "ALAJUELA - 11-ZARCERO", "uso": "PARA CONSTRUIR CON UN GARAJE", "matricula": "not found", "primera_fecha": "2025-06-16 09:00:00", "segunda_fecha": "2025-06-24 09:00:00", "tercera_fecha": "2025-07-02 09:00:00", "candidato": true, "plano": "A-0838035-2003.", "raw": " Con una base de CINCUENTA MILLONES DE COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de ALAJUELA, matrícula número trescientos ochenta y cinco mil ochocientos noventa y seis, derecho CERO CERO CERO, la cual es terreno PARA CONSTRUIR CON UN GARAJE. Situada en el DISTRITO 1-ZARCERO, CANTÓN 11-ZARCERO, de la provincia de ALAJUELA.- COLINDA: al NORTE ORLANDO ACU#A BLANCO. SUR: JUAN GABRIEL VALENCIANO BLANCO. ESTE: JUAN GABRIEL VALENCIANO BLANCO. OESTE: CALLE PUBLICA. MIDE: SETECIENTOS METROS CUADRADOS. PLANO: A-0838035-2003. IDENTIFICADOR PREDIAL:211010385896. Para tal efecto, se señalan las nueve horas cero minutos del dieciséis de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cero minutos del veinticuatro de junio de dos mil veinticinco con la base de TREINTA Y SIETE MILLONES QUINIENTOS MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cero minutos del dos de julio de dos mil veinticinco con la base de DOCE MILLONES QUINIENTOS MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra RONALD ALFARO ROJAS, ZARCERO TICO TOUR SOCIEDAD ANONIMA EXP:25-000779-1204-CJ JUZGADO DE COBRO DE GRECIA. Hora y fecha de emisión: nueve horas con treinta y cinco minutos del nueve de mayo del dos mil veinticinco. Patricia Eugenia Cedeño Leiton, Juez/a Decisor/a. Referencia N°: 2025158140, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GRECIA"}, {"id": "2025158139", "exp": "avi-1-0155-13859", "precio": 50000000, "medidas": 700, "ubicacion": "ALAJUELA - 11-ZARCERO", "uso": "PARA CONSTRUIR CON UN GARAJE", "matricula": "not found", "primera_fecha": "2025-06-16 09:00:00", "segunda_fecha": "2025-06-24 09:00:00", "tercera_fecha": "2025-07-02 09:00:00", "candidato": true, "plano": "A-0838035-2003.", "raw": " Con una base de CINCUENTA MILLONES DE COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de ALAJUELA, matrícula número trescientos ochenta y cinco mil ochocientos noventa y seis, derecho CERO CERO CERO, la cual es terreno PARA CONSTRUIR CON UN GARAJE. Situada en el DISTRITO 1-ZARCERO, CANTÓN 11-ZARCERO, de la provincia de ALAJUELA.- COLINDA: al NORTE ORLANDO ACU#A BLANCO. SUR: JUAN GABRIEL VALENCIANO BLANCO. ESTE: JUAN GABRIEL VALENCIANO BLANCO. OESTE: CALLE PUBLICA. MIDE: SETECIENTOS METROS CUADRADOS. PLANO: A-0838035-2003. IDENTIFICADOR PREDIAL: 211010385896. Para tal efecto, se señalan las nueve horas cero minutos del dieciséis de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas cero minutos del veinticuatro de junio de dos mil veinticinco con la base de TREINTA Y SIETE MILLONES QUINIENTOS MIL COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas cero minutos del dos de julio de dos mil veinticinco con la base de DOCE MILLONES QUINIENTOS MIL COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO POPULAR Y DE DESARROLLO COMUNAL contra RONALD ALFARO ROJAS, ZARCERO TICO TOUR SOCIEDAD ANONIMA EXP:25-000779-1204-CJ JUZGADO DE COBRO DE GRECIA. Hora y fecha de emisión: nueve horas con treinta y cinco minutos del nueve de mayo del dos mil veinticinco. Patricia Eugenia Cedeño Leiton, Juez/a Decisor/a. Referencia N°: 2025158139, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GRECIA"}, {"id": "2025158132", "exp": "avi-1-0155-13859", "precio": 19806125, "medidas": 310, "ubicacion": "ALAJUELA", "uso": "NATURALEZA: LOTE 1 B, TERRENO PARA CONSTRUIR- SITUADA EN EL DISTRITO 1-OROTINA CANTON 9-OROTINA DE LA PROVINCIA DE ALAJUELA FINCA SE ENCUENTRA EN ZONA CATASTRADA LINDEROS: NORTE: CALLE PUBLICA SUR: ALEXIS ALVARADO QUESADA ESTE: FLOR DE LIZ ALVARADO QUESADA OESTE: HUMBERTO RODRIGUEZ SEAS MIDE: TRESCIENTOS DIEZ METROS CON CUARENTA DECIMETROS CUADRADOS VALOR MEDIDA: 40", "matricula": "not found", "primera_fecha": "2025-06-16 11:15:00", "segunda_fecha": "2025-06-24 11:15:00", "tercera_fecha": "2025-07-02 11:15:00", "candidato": true, "plano": "A-0668736-2000", "raw": " Con una base de DIECINUEVE MILLONES OCHOCIENTOS SEIS MIL CIENTO VEINTICINCO COLONES CON SIETE CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de ALAJUELA, matrícula número 361210-001 y 002, la cual es terreno NATURALEZA: LOTE 1 B, TERRENO PARA CONSTRUIR- SITUADA EN EL DISTRITO 1-OROTINA CANTON 9-OROTINA DE LA PROVINCIA DE ALAJUELA FINCA SE ENCUENTRA EN ZONA CATASTRADA LINDEROS: NORTE: CALLE PUBLICA SUR: ALEXIS ALVARADO QUESADA ESTE: FLOR DE LIZ ALVARADO QUESADA OESTE: HUMBERTO RODRIGUEZ SEAS MIDE: TRESCIENTOS DIEZ METROS CON CUARENTA DECIMETROS CUADRADOS VALOR MEDIDA: 40.4040404 PLANO: A-0668736-2000 FINCA CON LOCALIZACIONES EN FOLIO REAL:NO HAY IDENTIFICADOR PREDIAL:209010361210__. Para tal efecto, se señalan las once horas quince minutos del dieciséis de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las once horas quince minutos del veinticuatro de junio de dos mil veinticinco con la base de CATORCE MILLONES OCHOCIENTOS CINCUENTA Y CUATRO MIL QUINIENTOS NOVENTA Y TRES COLONES CON OCHENTA CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las once horas quince minutos del dos de julio de dos mil veinticinco con la base de CUATRO MILLONES NOVECIENTOS CINCUENTA Y UN MIL QUINIENTOS TREINTA Y UN COLONES CON VEINTISIETE CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de COOPERATIVA DE AHORRO Y CREDITO ALIANZA DE PEREZ ZELEDÓN RL contra ELSIANA PATRICIA LOPEZ SALAS, JOSE JUAN VARGAS ALVARADO EXP:25-002785-1157-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE ALAJUELA. Hora y fecha de emisión: diecisiete horas con diez minutos del seis de mayo del dos mil veinticinco. Antonio De Jesus Cespedes Ortiz, Juez/a Tramitador/a. Referencia N°: 2025158132, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE ALAJUELA"}, {"id": "2025158131", "exp": "avi-1-0155-13859", "precio": 18000000, "medidas": 1634, "ubicacion": "ALAJUELA - SARCHI", "uso": null, "matricula": "628004-000", "primera_fecha": "2025-06-16 08:00:00", "segunda_fecha": "2025-06-24 08:00:00", "tercera_fecha": "2025-07-02 08:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de VEINTIOCHO MILLONES DE COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 331-00982-01-0901-004 y SERVIDUMBRE TRASLADADA CITAS: 404-14188-01-0930-001; sáquese a remate la finca del partido de ALAJUELA, matrícula número 628004-000, la cual es TERRENO DE SOLAR CON UNA CASA.- Situada en el DISTRITO RODRIGUEZ, CANTÓN SARCHI, de la provincia de ALAJUELA.- COLINDA: al NORESTE: ASDRUBAL CUBERO NUÑEZ; al NOROESTE: RIO MOLINO; al SURESTE: CALLE PUBLICA CON 12 MTS 94 CMS DE FRENTE y al SUROESTE: FRANKLIN CUBERO NUÑEZ.- MIDE: MIL SEISCIENTOS TREINTA Y CUATRO METROS CUADRADOS METROS CUADRADOS. Para tal efecto, se señalan las ocho horas cero minutos del dieciséis de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas cero minutos del veinticuatro de junio de dos mil veinticinco con la base de VEINTIÚN MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas cero minutos del dos de julio de dos mil veinticinco con la base de SIETE MILLONES DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de CARLOS FRANCISCO ROJAS NUÑEZ contra GILBERTO CUBERO NUÑEZ EXP:25-000863-1204-CJ JUZGADO DE COBRO DE GRECIA. Hora y fecha de emisión: trece horas con cuarenta minutos del ocho de mayo del dos mil veinticinco. Diana María Sánchez Cubero, Juez/a Decisor/a. Referencia N°: 2025158131, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GRECIA"}, {"id": "2025158130", "exp": "avi-1-0155-13859", "precio": 18000000, "medidas": 1634, "ubicacion": "ALAJUELA - SARCHI", "uso": null, "matricula": "628004-000", "primera_fecha": "2025-06-16 08:00:00", "segunda_fecha": "2025-06-24 08:00:00", "tercera_fecha": "2025-07-02 08:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de VEINTIOCHO MILLONES DE COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 331-00982-01-0901-004 y SERVIDUMBRE TRASLADADA CITAS: 404-14188-01-0930-001; sáquese a remate la finca del partido de ALAJUELA, matrícula número 628004-000, la cual es TERRENO DE SOLAR CON UNA CASA.- Situada en el DISTRITO RODRIGUEZ, CANTÓN SARCHI, de la provincia de ALAJUELA.- COLINDA: al NORESTE: ASDRUBAL CUBERO NUÑEZ; al NOROESTE: RIO MOLINO; al SURESTE: CALLE PUBLICA CON 12 MTS 94 CMS DE FRENTE y al SUROESTE: FRANKLIN CUBERO NUÑEZ.- MIDE: MIL SEISCIENTOS TREINTA Y CUATRO METROS CUADRADOS METROS CUADRADOS. Para tal efecto, se señalan las ocho horas cero minutos del dieciséis de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las ocho horas cero minutos del veinticuatro de junio de dos mil veinticinco con la base de VEINTIÚN MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las ocho horas cero minutos del dos de julio de dos mil veinticinco con la base de SIETE MILLONES DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de CARLOS FRANCISCO ROJAS NUÑEZ contra GILBERTO CUBERO NUÑEZ EXP:25-000863-1204-CJ JUZGADO DE COBRO DE GRECIA. Hora y fecha de emisión: trece horas con cuarenta minutos del ocho de mayo del dos mil veinticinco. Diana María Sánchez Cubero, Juez/a Decisor/a. Referencia N°: 2025158130, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GRECIA"}, {"id": "2025158129", "exp": "avi-1-0155-13859", "precio": 55825715, "medidas": 90, "ubicacion": "SAN JOSÉ - 3-DESAMPARADOS", "uso": "LOTE 11 A TERRENO PARA CONSTRUIR", "matricula": "not found", "primera_fecha": "2025-06-17 14:00:00", "segunda_fecha": "2025-06-25 14:00:00", "tercera_fecha": "2025-07-03 14:00:00", "candidato": true, "plano": "not found", "raw": " Con una base de CINCUENTA Y CINCO MILLONES OCHOCIENTOS VEINTICINCO MIL SETECIENTOS QUINCE COLONES CON CUARENTA Y UN CÉNTIMOS, libre de gravámenes hipotecarios, pero soportando SERVIDUMBRE TRASLADADA CITAS: 324-08949-01-0901-001, 32408949-01-0901-002 y 404-01067-01-0903-001; sáquese a remate la finca del partido de SAN JOSÉ, matrícula número quinientos treinta y cinco mil novecientos veinticinco, derecho cero cero tres y cero cero cuatro, la cual es terreno LOTE 11 A TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 5-SAN ANTONIO, CANTÓN 3-DESAMPARADOS, de la provincia de SAN JOSÉ.- COLINDA: al NORESTE: LOTE 12 A DE URBANIZADORA SAN ANTONIO; al SUR NOROESTE; CALLE PUBLICA; al SURESTE; LOTE 6 A DE URBANIZADORA SAN ANTONIO y al SUROESTE: LOTES 9A Y 10 A DE URBANIZADORA SAN ANTONIO.- MIDE: NOVENTA METROS CUADRADOS. Para tal efecto, se señalan las catorce horas cero minutos del diecisiete de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las catorce horas cero minutos del veinticinco de junio de dos mil veinticinco con la base de CUARENTA Y UN MILLONES OCHOCIENTOS SESENTA Y NUEVE MIL DOSCIENTOS OCHENTA Y SEIS COLONES CON CINCUENTA Y SEIS CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las catorce horas cero minutos del tres de julio de dos mil veinticinco con la base de TRECE MILLONES NOVECIENTOS CINCUENTA Y SEIS MIL CUATROCIENTOS VEINTIOCHO COLONES CON OCHENTA Y CINCO CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO DE COSTA RICA contra KAROL CALDERON ULLOA EXP:25-000388-1764-CJ JUZGADO ESPECIALIZADO DE COBRO DEL II CIRCUITO JUDICIAL DE SAN JOSÉ (SECCIÓN SEGUNDA). 06 de mayo del año 2025. Susana Murillo Alpizar, Juez/a Tramitador/a. Referencia N°: 2025158129, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO ESPECIALIZADO DE COBRO DEL II CIRCUITO JUDICIAL DE SAN JOSÉ (SECCIÓN SEGUNDA)"}, {"id": "2025158127", "exp": "avi-1-0155-13859", "precio": 180670979, "medidas": 16246, "ubicacion": "ALAJUELA - 12-SARCHÍ", "uso": "TERRENO E REPASTOS CON CABINAS, AREA DE RECEPCIÓN Y PARQUE", "matricula": "546656-000", "primera_fecha": "QUINCE HORAS Y CERO MINUTOS DEL NUEVE DE JUNIO DE DOS MIL VEINTICINCO", "segunda_fecha": "QUINCE HORAS Y CERO MINUTOS DEL DIECISIETE DE JUNIO DE DOS MIL VEINTICINCO", "tercera_fecha": "QUINCE HORAS Y CERO MINUTOS DEL VEINTICINCO DE JUNIO DE DOS MIL VEINTICINCO", "candidato": true, "plano": "A1885342-2016.", "raw": " Finca #1: Con una base de CIENTO OCHENTA MILLONES SEISCIENTOS SETENTA MIL NOVECIENTOS SETENTA Y NUEVE COLONES CON SETENTA Y CUATRO CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de ALAJUELA, matrícula número 546655- 000, la cual es terreno TERRENO E REPASTOS CON CABINAS, AREA DE RECEPCIÓN Y PARQUE.- Situada en el DISTRITO DISTRITO 1-SARCHÍ NORTE, CANTÓN 12-SARCHÍ, de la provincia de ALAJUELA.- COLINDA: al NORTE LOTE 2; al SUR EL ARREO SA; al ESTE LOTE 5 y al OESTE CALLE PUBLICA CON UN FRENTE A ELLA DE 200.31 METROS.- MIDE: DIECISÉIS MIL DOSCIENTOS CUARENTA Y SEIS METROS CUADRADOS PLANO:A1885342-2016. Para tal efecto, señalan las QUINCE HORAS Y CERO MINUTOS DEL NUEVE DE JUNIO DE DOS MIL VEINTICINCO. De no haber postores, el segundo remate se efectuará a las QUINCE HORAS Y CERO MINUTOS DEL DIECISIETE DE JUNIO DE DOS MIL VEINTICINCO con la base de CIENTO TREINTA Y CINCO MILLONES QUINIENTOS TRES MIL DOSCIENTOS TREINTA Y CUATRO COLONES CON OCHENTA Y UN CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las QUINCE HORAS Y CERO MINUTOS DEL VEINTICINCO DE JUNIO DE DOS MIL VEINTICINCO con la base de CUARENTA Y CINCO MILLONES CIENTO SESENTA Y SIETE MIL SETECIENTOS CUARENTA Y CUATRO COLONES CON NOVENTA Y CUATRO CÉNTIMOS (25% de la base original). Finca #2: Con una base de TREINTA MILLONES TRESCIENTOS DIECISIETE MIL NOVECIENTOS NOVENTA Y NUEVE COLONES CON NOVENTA Y NUEVE CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de ALAJUELA, matrícula número 546656-000, la cual es terreno LOTE 2 - TERRENO E REPASTOS CON CABINAS.- Situada en el DISTRITO 1-SARCHÍ NORTE, CANTÓN 12-SARCHÍ, de la provincia de ALAJUELA.- COLINDA: al NORTE LOTE 3; al SUR LOTE 1; al ESTE LOTE 5 y al OESTE CALLE PUBLICA CON UN FRENTE A ELLA DE 151.61 METROS.- MIDE: DIEZ MIL CIENTO OCHENTA Y UN METROS CUADRADOS PLANO:A1885341-2016. Para tal efecto, se señalan las QUINCE HORAS Y CERO MINUTOS DEL NUEVE DE JUNIO DE DOS MIL VEINTICINCO. De no haber postores, el segundo remate se efectuará a las QUINCE HORAS Y CERO MINUTOS DEL DIECISIETE DE JUNIO DE DOS MIL VEINTICINCO con la base de VEINTIDÓS MILLONES SETECIENTOS TREINTA Y OCHO MIL CUATROCIENTOS NOVENTA Y NUEVE COLONES CON NOVENTA Y NUEVE CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las QUINCE HORAS Y CERO MINUTOS DEL VEINTICINCO DE JUNIO DE DOS MIL VEINTICINCO con la base de SIETE MILLONES QUINIENTOS SETENTA Y NUEVE MIL QUINIENTOS COLONES EXACTOS (25% de la base original).Finca #3: Con una base de CIENTO SESENTA Y UN MILLONES QUINIENTOS SESENTA MIL SEISCIENTOS CUATRO COLONES CON VEINTIOCHO CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de ALAJUELA, matrícula número 546657-000, la cual es terreno LOTE 3 - TERRENO E REPASTOS Y CONSTRUIDO.- Situada en el DISTRITO 1-SARCHÍ NORTE, CANTÓN 12-SARCHÍ, de la provincia de ALAJUELA.- COLINDA: al NORTE LOTE 4; al SUR LOTE 2; al ESTE LOTE 5 y al OESTE CALLE PUBLICA CON UN FRENTE A ELLA DE 89.54 METROS.-.- MIDE: DIEZ MIL OCHO METROS CUADRADOS PLANO:A-1885340-2016. Para tal efecto, se señalan las QUINCE HORAS Y CERO MINUTOS DEL NUEVE DE JUNIO DE DOS MIL VEINTICINCO. De no haber postores, el segundo remate se efectuará a las QUINCE HORAS Y CERO MINUTOS DEL DIECISIETE DE JUNIO DE DOS MIL VEINTICINCO con la base de CIENTO VEINTIÚN MILLONES CIENTO SETENTA MIL CUATROCIENTOS CINCUENTA Y TRES COLONES CON VEINTIÚN CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las QUINCE HORAS Y CERO MINUTOS DEL VEINTICINCO DE JUNIO DE DOS MIL VEINTICINCO con la base de CUARENTA MILLONES TRESCIENTOS NOVENTA MIL CIENTO CINCUENTA Y UN COLONES CON SIETE CÉNTIMOS (25% de la base original). Finca #4: Con una base de SESENTA Y SIETE MILLONES QUINIENTOS QUINCE MIL SEISCIENTOS CINCUENTA COLONES CON VEINTIOCHO CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de ALAJUELA, matrícula número 546658-000, la cual es terreno LOTE 4 - TERRENO DE REPASTOS CON UNA GRANJA Y CONSTRUIDO.- Situada en el DISTRITO 1-SARCHÍ NORTE, CANTÓN 12-SARCHÍ, de la provincia de ALAJUELA.- COLINDA: al NORTE JHONNY ARCE PRENDAS; al SUR LOTE 5; al ESTE LOTE 5 y al OESTE CALLE PUBLICA CON UN FRENTE A ELLA DE 145.74 METROS Y LOTE 3.- MIDE: DIECINUEVE MIL CIENTO NOVENTA Y TRES METROS CUADRADOS PLANO:A-1886196-2016. Para tal efecto, se señalan las QUINCE HORAS Y CERO MINUTOS DEL NUEVE DE JUNIO DE DOS MIL VEINTICINCO. De no haber postores, el segundo remate se efectuará a las QUINCE HORAS Y CERO MINUTOS DEL DIECISIETE DE JUNIO DE DOS MIL VEINTICINCO con la base de CINCUENTA MILLONES SEISCIENTOS TREINTA Y SEIS MIL SETECIENTOS TREINTA Y SIETE COLONES CON SETENTA Y UN CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las QUINCE HORAS Y CERO MINUTOS DEL VEINTICINCO DE JUNIO DE DOS MIL VEINTICINCO con la base de DIECISÉIS MILLONES OCHOCIENTOS SETENTA Y OCHO MIL NOVECIENTOS DOCE COLONES CON CINCUENTA Y SIETE CÉNTIMOS (25% de la base original).Finca #5: Con una base de SESENTA Y SIETE MILLONES QUINIENTOS CINCUENTA Y OCHO MIL CUATROCIENTOS VEINTISÉIS COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de ALAJUELA, matrícula número 546659-000, la cual es terreno LOTE 5 - TERRENO DE REPASTOS CON UNA GRANJA Y CONSTRUIDO.- Situada en el DISTRITO 1-SARCHÍ NORTE, CANTÓN 12-SARCHÍ, de la provincia de ALAJUELA.- COLINDA: al NORTE JHONNY ARCE PRENDAS; al SUR EL ARREO SA Y HERMANOS CAMPOS ROJAS S.A; al ESTE CALLE PUBLICA CON UN FRENTE A ELLA DE 278.32 METROS y al OESTE LOTES 1, 2, 3 Y 4.- MIDE: SETENTA Y CINCO MIL SEISCIENTOS VEINTIDÓS METROS CUADRADOS PLANO: A-1881356-2016. Para tal efecto, se señalan las QUINCE HORAS Y CERO MINUTOS DEL NUEVE DE JUNIO DE DOS MIL VEINTICINCO. De no haber postores, el segundo remate se efectuará a las QUINCE HORAS Y CERO MINUTOS DEL DIECISIETE DE JUNIO DE DOS MIL VEINTICINCO con la base de CINCUENTA MILLONES SEISCIENTOS SESENTA Y OCHO MIL OCHOCIENTOS DIECINUEVE COLONES CON CINCUENTA CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las QUINCE HORAS Y CERO MINUTOS DEL VEINTICINCO DE JUNIO DE DOS MIL VEINTICINCO con la base de DIECISÉIS MILLONES OCHOCIENTOS OCHENTA Y NUEVE MIL SEISCIENTOS SEIS COLONES CON CINCUENTA CÉNTIMOS (25% de la base original).Finca #6: Con una base de VEINTITRÉS MILLONES NOVECIENTOS SESENTA MIL OCHOCIENTOS NOVENTA Y CINCO COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de GUANACASTE, matrícula número 128661-000, la cual es terreno TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 1-LAS JUNTAS, CANTÓN 7- ABANGARES, de la provincia de GUANACASTE.- COLINDA: al NORTE CALLE PUBLICA CON 21.07 METROS DE FRENTE; al SUR LORA VRTM S.A; al ESTE CALLE PUBLICA CON 23.50 METROS DE FRENTE y al OESTE JUAN VICENTE VILLEGAS PICADO.- MIDE: QUINIENTOS NUEVE METROS CON VEINTE DECÍMETROS CUADRADOS PLANO: G-0782111-2002 IDENTIFICADOR PREDIAL: 507010128661. Para tal efecto, se señalan las QUINCE HORAS Y CERO MINUTOS DEL NUEVE DE JUNIO DE DOS MIL VEINTICINCO. De no haber postores, el segundo remate se efectuará a las QUINCE HORAS Y CERO MINUTOS DEL DIECISIETE DE JUNIO DE DOS MIL VEINTICINCO con la base de DIECISIETE MILLONES NOVECIENTOS SETENTA MIL SEISCIENTOS SETENTA Y UN COLONES CON VEINTICINCO CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan QUINCE HORAS Y CERO MINUTOS DEL VEINTICINCO DE JUNIO DE DOS MIL VEINTICINCO con la base de CINCO MILLONES NOVECIENTOS NOVENTA MIL DOSCIENTOS VEINTITRÉS COLONES CON SETENTA Y CINCO CÉNTIMOS (25% de la base original).Finca #7: Con una base de NUEVE MILLONES NOVECIENTOS SESENTA Y NUEVE MIL SEISCIENTOS SETENTA COLONES EXACTOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de GUANACASTE, matrícula número 35732-000, la cual es terreno TERRENO PARA CONSTRUIR.- Situada en el DISTRITO 1-LAS JUNTAS, CANTÓN 7-ABANGARES, de la provincia de GUANACASTE.- COLINDA: al NORTE LORA VRTM S.A; al MARIO FENNELL MONTOYA; al ESTE CALLE PUBLICA CON 10.06 METROS DE FRENTE y al OESTE JUAN VICENTE VILLEGAS PICADO.- MIDE: DOSCIENTOS ONCE METROS CON SETENTA Y OCHO DECÍMETROS CUADRADOS PLANO: G-0536678-1999 IDENTIFICADOR PREDIAL:507010035752. Para tal efecto, se señalan QUINCE HORAS Y CERO MINUTOS DEL NUEVE DE JUNIO DE DOS MIL VEINTICINCO. De no haber postores, el segundo remate se efectuará a las QUINCE HORAS Y CERO MINUTOS DEL DIECISIETE DE JUNIO DE DOS MIL VEINTICINCO con la base de SIETE MILLONES CUATROCIENTOS SETENTA Y SIETE MIL DOSCIENTOS CINCUENTA Y DOS COLONES CON CINCUENTA CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan QUINCE HORAS Y CERO MINUTOS DEL VEINTICINCO DE JUNIO DE DOS MIL VEINTICINCO con la base de DOS MILLONES CUATROCIENTOS NOVENTA Y DOS MIL CUATROCIENTOS DIECISIETE COLONES CON CINCUENTA CÉNTIMOS (25% de la base original) NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO NACIONAL DE COSTA RICA contra CONSOCIO S.M.I INGENIEROS CONSULTORES Y CONTRUCTORES S.A, GRISELDA AMALIA ZAMORA ARIAS, LORA VRTM SOCIEDAD ANÓNIMA, TIERRA SARCHISEÑA SOCIEDAD ANONIMA, WILLIAM MARTIN ZAMORA ARIAS EXP:19-001964-1204-CJ JUZGADO DE COBRO DE GRECIA. Hora y fecha de emisión: nueve horas con treinta y nueve minutos del nueve de mayo del dos mil veinticinco. Patricia Eugenia Cedeño Leiton, Juez/a Decisor/a. Referencia N°: 2025158127, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GRECIA"}, {"id": "2025158122", "exp": "avi-1-0155-13859", "precio": 25325330, "medidas": 240, "ubicacion": "ALAJUELA - 3- GRECIA", "uso": "FILIAL PRIMARIA INDIVIDUALIZADA B 182, APTA PARA CONSTRUIR, QUE SE DESTINARA A USO HABITACIONAL, LA CUAL PODRA TENER UNA ALTURA MAXIMA DE DOS PISOS", "matricula": "not found", "primera_fecha": "2025-06-09 10:30:00", "segunda_fecha": "2025-06-17 10:30:00", "tercera_fecha": "2025-06-25 10:30:00", "candidato": true, "plano": "A-2077157-2018.", "raw": " Con una base de VEINTICINCO MILLONES TRESCIENTOS VEINTICINCO MIL TRESCIENTOS TREINTA COLONES CON SESENTA Y NUEVE CÉNTIMOS, libre de gravámenes, pero soportando SERVIDUMBRE TRASLADADA CITAS: 154-02969-01-0002-001, SERVIDUMBRE TRASLADADA CITAS: 225-03175-01-0901-001, SERVIDUMBRE DE AGUAS PLUVIALES CITAS:2012-300027-01-0001-001, SERVIDUMBRE CITAS:2016-682476-01-0001- 001; sáquese a remate la finca del partido de ALAJUELA, matrícula número 177658-F-001 Y 002, la cual es terreno FILIAL PRIMARIA INDIVIDUALIZADA B 182, APTA PARA CONSTRUIR, QUE SE DESTINARA A USO HABITACIONAL, LA CUAL PODRA TENER UNA ALTURA MAXIMA DE DOS PISOS.- Situada en el DISTRITO 7-PUENTE DE PIEDR, CANTÓN 3- GRECIA, de la provincia de ALAJUELA.- COLINDA: al NORTE FNCA FILIAL PRIMARIA INDIVIDUALIZADA B-173 Y FINCA FILIAL PRIMARIA INDIVIDUALIZADA B-174. SUR: ACCESO G - 3. ESTE: FINCA FILIAL PRIMARIA INDIVIDUALIZADA B- 181. OESTE: FINCA FILIAL PRIMARIA INDIVIDUALIZADA B- 183. MIDE: DOSCIENTOS CUARENTA METROS CUADRADOS. VALOR PORCENTUAL: 0.75. VALOR MEDIDA: 0.00745. PLANO: A-2077157-2018. Para tal efecto, se señalan las diez horas treinta minutos del nueve de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las diez horas treinta minutos del diecisiete de junio de dos mil veinticinco con la base de DIECIOCHO MILLONES NOVECIENTOS NOVENTA Y TRES MIL NOVECIENTOS NOVENTA Y OCHO COLONES CON DOS CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las diez horas treinta minutos del veinticinco de junio de dos mil veinticinco con la base de SEIS MILLONES TRESCIENTOS TREINTA Y UN MIL TRESCIENTOS TREINTA Y DOS COLONES CON SESENTA Y SIETE CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de BANCO NACIONAL DE COSTA RICA contra JOCSELYN RACHEL SALAZAR CABRERA, MANUEL ANDRE GONZALEZ FERNANDEZ EXP:24-006921-1157-CJ JUZGADO DE COBRO DE GRECIA.- Hora y fecha de emisión: diez horas con cincuenta minutos del seis de mayo del dos mil veinticinco. Patricia Eugenia Cedeño Leiton, Juez/a Decisor/a. Referencia N°: 2025158122, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GRECIA"}, {"id": "2025158121", "exp": "avi-1-0155-13859", "precio": 9837600, "medidas": 175, "ubicacion": "ALAJUELA - ATENAS", "uso": "CON UNA CASA", "matricula": "not found", "primera_fecha": "2025-06-16 13:15:00", "segunda_fecha": "2025-06-24 13:15:00", "tercera_fecha": "2025-07-02 13:15:00", "candidato": true, "plano": "not found", "raw": " Con una base de NUEVE MILLONES OCHOCIENTOS TREINTA Y SIETE MIL SEISCIENTOS VEINTISÉIS COLONES CON NOVENTA CÉNTIMOS, libre de gravámenes y anotaciones; sáquese a remate la finca del partido de ALAJUELA, matrícula número doscientos sesenta y cuatro mil novecientos noventa y uno, derecho 000, la cual es terreno CON UNA CASA.- Situada en el DISTRITO JESUS, CANTÓN ATENAS, de la provincia de ALAJUELA.- COLINDA: al NORTE MAYRA RAMIREZ BOZA Y OTROS; al SUR CALLE PUBLICA CON 07 MTS; al ESTE MAYRA RAMIREZ BOZA Y OTROS y al OESTE DULCE MARIA ACOSTA SANDOVAL.- MIDE: CIENTO SETENTA Y CINCO METROS CUADRADOS. Para tal efecto, se señalan las trece horas quince minutos del dieciséis de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas quince minutos del veinticuatro de junio de dos mil veinticinco con la base de SIETE MILLONES TRESCIENTOS SETENTA Y OCHO MIL DOSCIENTOS VEINTE COLONES CON DIECISIETE CÉNTIMOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas quince minutos del dos de julio de dos mil veinticinco con la base de DOS MILLONES CUATROCIENTOS CINCUENTA Y NUEVE MIL CUATROCIENTOS SEIS COLONES CON SETENTA Y DOS CÉNTIMOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de MUTUAL CARTAGO DE AHORRO Y PRESTAMO contra ERNESTO GERARDO RUTISHAUSER RAMIREZ, KATTIA MARIA RUTISHAUSER RAMIREZ EXP:24010352-1157-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE ALAJUELA. Hora y fecha de emisión: doce horas con trece minutos del siete de mayo del dos mil veinticinco. Kreysa Marin Mata, Juez/a Decisor/a. Referencia N°: 2025158121, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE ALAJUELA"}, {"id": "2025158114", "exp": "avi-1-0155-13859", "precio": 4000000, "medidas": 7000, "ubicacion": "ALAJUELA", "uso": null, "matricula": "537308-000", "primera_fecha": "2025-06-09 09:30:00", "segunda_fecha": "2025-06-17 09:30:00", "tercera_fecha": "2025-06-25 09:30:00", "candidato": true, "plano": "A-0963522-2004.", "raw": " Con una base de CUATRO MILLONES DE COLONES EXACTOS, soportando SERVIDUMBRE TRASLADADA CITAS: 239-01613-01- 0901-001 SERVIDUMBRE DE PASO CITAS: 2011-297734-01-0010-001, sáquese a remate la finca del partido de ALAJUELA, matrícula número 537308-000, NATURALEZA: TERRENO PARA USO AGRÍCOLA SITUADA EN EL DISTRITO 2-SAN MIGUEL CANTON 6-NARANJO DE LA PROVINCIA DE ALAJUELA LINDEROS: NORTE; SERVIDUMBRE AGRÍCOLA EN MEDIO DE 3.50 METROS DE ANCHO CON UN FRENTE A ELLA DE 88.02 METROS Y RAMÍREZ PERAZA Y HERRERA LIMITADA SUR; MARIA DEL CARMEN CHACÓN ROJAS ESTE; JUAN JOSE MORA CHACÓN Y FRANCINI MARIA QUESADA CHACÓN OESTE; HUGO CHAVES CASTRO MIDE: SIETE MIL METROS CON SESENTA Y CINCO DECÍMETROS CUADRADOS PLANO: A-0963522-2004. Para tal efecto, se señalan las nueve horas treinta minutos del nueve de junio de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las nueve horas treinta minutos del diecisiete de junio de dos mil veinticinco con la base de TRES MILLONES DE COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las nueve horas treinta minutos del veinticinco de junio de dos mil veinticinco con la base de UN MILLÓN DE COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de F J ORLICH Y HNOS LIMITADA contra MARIA ESTER CHACON ROJAS EXP:25-000394-1204-CJ JUZGADO DE COBRO DE GRECIA. Hora y fecha de emisión: catorce horas con dieciocho minutos del seis de mayo del dos mil veinticinco. Diana María Sánchez Cubero, Juez/a Decisor/a. Referencia N°: 2025158114, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DE GRECIA"}, {"id": "2025158105", "exp": "avi-1-0155-13859", "precio": 22365000, "medidas": 700, "ubicacion": "GUANACASTE", "uso": null, "matricula": "185362-000", "primera_fecha": "2025-08-08 13:30:00", "segunda_fecha": "2025-08-19 13:30:00", "tercera_fecha": "2025-08-27 13:30:00", "candidato": true, "plano": "G-1449115-2010.", "raw": " con una base de VEINTIDÓS MILLONES TRESCIENTOS SESENTA Y CINCO MIL COLONES EXACTOS, libre de gravámenes hipotecarios, pero soportando RESERVAS Y RESTRICCIONES CITAS: 403-12366-01-0912-001 SERVIDUMBRE DE PASO CITAS: 462-1781301-0005-001, SERVIDUMBRE DE PASO CITAS: 2013-104923-01-0001-001; DEMANDA ORDINARIA CITAS: 800-866056-01-0001-001 NUMERO DE EXPEDIENTE 24-000069-0928-FA, sáquese a remate la finca del partido de GUANACASTE, matrícula número 185362-000, la cual es NATURALEZA: TERRENO PARA CONSTRUIR SITUADA EN EL DISTRITO 1-LAS JUNTAS CANTON 7-ABANGARES DE LA PROVINCIA DE GUANACASTE FINCA SE ENCUENTRA EN ZONA CATASTRADA LINDEROS: NORTE: CAMENTERIO MUNICIPALIDAD DE ABANGARES; SUR: MIRIAM VILLALOBOS CALVO; ESTE: MARITZA MORALES MURILLO; OESTE: SERVIDUMBRE DE PASO CON 5 MTS DE ANCHO Y MIRIAM VILLALOBOS CALVO MIDE: SETECIENTOS METROS CUADRADOS. PLANO: G-1449115-2010. Para tal efecto, se señalan las trece horas treinta minutos del ocho de agosto de dos mil veinticinco. De no haber postores, el segundo remate se efectuará a las trece horas treinta minutos del diecinueve de agosto de dos mil veinticinco con la base de DIECISÉIS MILLONES SETECIENTOS SETENTA Y TRES MIL SETECIENTOS CINCUENTA COLONES EXACTOS (75% de la base original) y de continuar sin oferentes, para el tercer remate se señalan las trece horas treinta minutos del veintisiete de agosto de dos mil veinticinco con la base de CINCO MILLONES QUINIENTOS NOVENTA Y UN MIL DOSCIENTOS CINCUENTA COLONES EXACTOS (25% de la base original). NOTAS: Se le informa a las personas interesadas en participar en la almoneda que en caso de pagar con cheque certificado, el mismo deberá ser emitido a favor de este despacho. Publíquese este edicto por dos veces consecutivas, la primera publicación con un mínimo de cinco días de antelación a la fecha fijada para la subasta.- Se remata por ordenarse así en PROCESO EJECUCIÓN HIPOTECARIA de INSTITUTO COSTARRICENSE DE ELECTRICIDAD. contra JAVIER ARTURO ORTIZ VILLALOBOS EXP:24-003727-1205-CJ JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE GUANACASTE. Hora y fecha de emisión: dieciséis horas con veinticinco minutos del veintisiete de marzo del dos mil veinticinco. Lic. Luis Alberto Pineda Alvarado, Juez Decisor. Referencia N°: 2025158105, publicación número: 1 ", "url": "https://nexuspj.poder-judicial.go.cr/document/avi-1-0155-13859", "favorito": false, "juzgado": "JUZGADO DE COBRO DEL I CIRCUITO JUDICIAL DE GUANACASTE"}]